{
    "0 MonoBehaviour Base": 
    {
        "0 PPtr<GameObject> m_GameObject": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 0
        },
        "1 UInt8 m_Enabled": 1,
        "0 PPtr<MonoScript> m_Script": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": -4383824684166082180
        },
        "1 string m_Name": "MstCharacterTextData_Fr_Ex",
        "0 Sheet m_sheets": 
        {
            "0 Array Array": [
                {"0 Sheet data": 
                {
                    "1 string m_name": "Ex",
                    "0 Param m_list": 
                    {
                        "0 Array Array": [
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_0000_0",
                                "1 string m_description": "Calme et pondéré. Kagachi préfère rester à l'écart, et exécute ses tâches de Gardien avec détachement."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_0000_1",
                                "1 string m_description": "Sans s'en rendre compte, durant son voyage avec Linne, le point de vue de Kagachi commence petit à petit à changer."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_0000_2",
                                "1 string m_description": "Kagachi croit que son destin est de sauver le Diable de la nuit, avec qui il a autrefois partagé une âme."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_1000_0",
                                "1 string m_description": "???"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_1000_1",
                                "1 string m_description": "Kagachi plonge dans le passé du Diable de la nuit, cherchant des réponses qui l'aideront à affronter le présent."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_2000_0",
                                "1 string m_description": "Soju était un enfant non désiré qui avait échappé à la mort, mais la lueur dans ses yeux est depuis éteinte."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_1000_2",
                                "1 string m_description": "Maudissant son destin, Soju est devenu le Diable de la nuit. Il méprise tous ceux qui obéissent au royaume."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_1000_3",
                                "1 string m_description": "Soju continue sa croisade, espérant purger toute vie. Maintenant appelé le Bourreau, il est craint partout et par tous."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CP_1000_4",
                                "1 string m_description": "L'âme de Kagachi se trouve maintenant dans le corps de Soju. En repensant à son passé, il a trouvé un nouvel objectif."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0001_0",
                                "1 string m_description": "Aisha brandit son épée avec une grâce qui déconcerte ses ennemis. Elle est fascinée par la façon dont Kagachi voit la vie."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0001_1",
                                "1 string m_description": "Aisha a vécu pour un amour aujourd'hui perdu. La pureté de ses sentiments l'a transformée en Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0002_0",
                                "1 string m_description": "Zaav est fiable et chevaleresque. Habile avec sa lance, il l'utilise pour prendre le dessus sur l'ennemi."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0002_1",
                                "1 string m_description": "Tourmenté par la culpabilité de n'avoir pas réussi à sauver ceux qu'il était censé protéger, Zaav devint un Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0003_0",
                                "1 string m_description": "Un jeune homme qui manie une hache\nmassive avec habileté. Wil affiche ses\némotions, mais il est loyal envers ses amis."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0003_1",
                                "1 string m_description": "Un membre de la Tribu de la vie qui existait dans un passé lointain. La haine et le désespoir profonds ont fait de Wil un Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0004_0",
                                "1 string m_description": "Une jeune fille qui manie une faux colossale. Izana ne montre aucune expression ni émotion et s'intéresse peu aux autres."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0004_1",
                                "1 string m_description": "Izana s'est suicidée suite à ses doutes vis-à-vis du monde, mais elle n'a pas trouvé la paix dans la mort et est devenue un Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0005_0",
                                "1 string m_description": "Un jeune homme roux qui manipule avec aisance les lames jumelles. D'ordinaire décontracté, devient agressif au combat."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0005_1",
                                "1 string m_description": "Rigan a été élevé par des voleurs. Torturé par l'angoisse de sa solitude, il est devenu un Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0006_0",
                                "1 string m_description": "Une élégante fille rousse qui manie les armes à longue portée comme des extensions de ses membres."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0006_1",
                                "1 string m_description": "Après avoir perdu son frère, Dia est tombée dans une spirale. Ses regrets persistants envers sa vie perdue l'ont transformée en Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0007_0",
                                "1 string m_description": "Gavod manie une arme qui lui sert à la fois de bouclier et de canon. C'est un homme de peu de mots."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0007_1",
                                "1 string m_description": "Un mercenaire issu d'une époque de conflits. Se sentant coupable d'avoir manqué à ses devoirs, Gavod devint un Démon."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0008_0",
                                "1 string m_description": "Lucika porte des gants qui génèrent un puissant champ d'énergie. Elle est curieuse et accorde beaucoup de valeur à sa liberté."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0008_1",
                                "1 string m_description": "Jeune femme d'une intelligence abyssale, Lucika a cherché la vie éternelle en absorbant les âmes des sans-ombre."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0009_0",
                                "1 string m_description": "Treize brandit une chaîne qui s'anime\ntel un fouet. Bien que bavard et gai\nen apparence, il cache un cœur cruel."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0009_1",
                                "1 string m_description": "Treize était fasciné par le comportement et la psychologie des humains. Au seuil de la mort, il voulait même analyser sa disparition."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0011_0",
                                "1 string m_description": "Un loup solitaire qui valorise ses\nobligations. Zephyr peut déchiqueter\npresque n'importe quoi avec ses griffes."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0011_1",
                                "1 string m_description": "Affronter des adversaires dignes a changé le cœur de Zephyr. Il souhaitait avoir quelqu'un à protéger."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0012_0",
                                "1 string m_description": "Issu de connaissances indicibles, Jex est une arme vivante. Il ne donne que des réponses superficielles, comme une machine."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CK_0012_1",
                                "1 string m_description": "Un visiteur d'un autre temps et d'un autre lieu qui enregistre ses observations sur ce monde. Jex est unique, et ce n'est pas un Démon."
                            }}
                        ]
                    }
                }}
            ]
        }
    }
}