{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 4259738555811154894
    },
    "1 string m_Name": "MstRecordMapTextData_Ge",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_002",
                    "1 string m_nameId": "ma_0001_1",
                    "1 string m_text": "Das größte Kaufmannsviertel des Inneren Königreichs, in Szaka gelegen. Die Hauptstraße, die von Norden nach Süden durch den Stadtteil verläuft, ist von vielen Geschäften und Straßenhändlern gesäumt. Im Zentrum befindet sich ein Platz, der als Veranstaltungsort für die Gebetswoche genutzt wird. Auf dem Platz steht auch das Podium des Lebens, wo sich die Wächter aufhalten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_003",
                    "1 string m_nameId": "ma_0001_2",
                    "1 string m_text": "Ein Kanal, der unter Deto verläuft. Der Kanal erstreckt sich über den gesamten Bezirk und unterstützt so das Leben der Bewohner von Szaka. Es ist übersät mit Kammern, die Gerüchten zufolge für ruchlose Geschäfte benutzt werden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_004",
                    "1 string m_nameId": "ma_0001_3",
                    "1 string m_text": "Ein Gang unterhalb von Deto, der zum Palast führt. Ursprünglich als Wasserstraße angelegt, wird er nun aufgrund seiner Abgeschiedenheit als Fluchtweg aus dem Palast genutzt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_014",
                    "1 string m_nameId": "ma_0002_1",
                    "1 string m_text": "Ein Platz vor dem Ehir-Palast. Er ist für die Öffentlichkeit zugänglich und wird für Feste und andere Anlässe genutzt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_015",
                    "1 string m_nameId": "ma_0002_2",
                    "1 string m_text": "Ein Gebäude im Herzen des Ehir-Palastes. Da es das Zentrum aller Aktivität im Palast darstellt, ist es reich verziert. Sein oberstes Stockwerk wird für Audienzen mit der Herrscherin genutzt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_016",
                    "1 string m_nameId": "ma_0002_3",
                    "1 string m_text": "Ein zerstörtes Gebäude unter dem Ehir-Palast. Lediglich die Herrscherin und einige ihrer Berater wissen von seiner Existenz. Es ist kein Zufall, dass der Palast auf diesen Ruinen erbaut wurde."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_017",
                    "1 string m_nameId": "ma_0002_4",
                    "1 string m_text": "Ein Gebäude hinter der Großen Halle. Einst war das Gebäude die Haupthalle, aber nach Fertigstellung der Großen Halle wurde es zu einem Tresorraum für die Aufbewahrung von Dokumenten und anderen Habseligkeiten. Dennoch ist es immer noch mit der gleichen Einrichtung ausgestattet wie in seiner Glanzzeit."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_029",
                    "1 string m_nameId": "ma_0101_1",
                    "1 string m_text": "Eine grasbewachsene Ebene südlich von Szaka, gesäumt von Felswänden und Klippen. Das Klima ist mild, aber trocken, sodass hier nur wenige Bäume wachsen. Es ist ideal als Weideland geeignet, sodass die Viehzucht in dieser Gegend sehr gut gedeiht."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_032",
                    "1 string m_nameId": "ma_0102_1",
                    "1 string m_text": "Eine Stadt, die einst ein blühender Knotenpunkt in der Schifffahrt war. Ihre Lage zwischen Szaka und den Minen machte sie zu einer geeigneten Zwischenstation. Die Stadt wurde jedoch von einem tausend Tage dauernden Sandsturm heimgesucht, und als der Sturm nachließ, lag sie in Trümmern."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_033",
                    "1 string m_nameId": "ma_0102_2",
                    "1 string m_text": "Die Überreste einer Wasseraufbereitungsanlage unterhalb der Verlorenen Stadt. Obwohl längst verlassen, gibt es Anzeichen dafür, dass jemand die Anlage benutzt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_039",
                    "1 string m_nameId": "ma_0103_1",
                    "1 string m_text": "Einige Ruinen, die in einer harzartigen Substanz begraben sind. Die Gebäude zeichnen sich durch eine vom zeitgenössischen Stil abweichende Architektur aus. Ihr Zweck bleibt ein Geheimnis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_040",
                    "1 string m_nameId": "ma_0103_2",
                    "1 string m_text": "Eine der wenigen Ruinen am Kiho-Ufer, in denen man Zugang zum Inneren hat. Darin befinden sich riesige Höhlen. Es ist noch unklar, wofür die Anlage genutzt wurde."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_044",
                    "1 string m_nameId": "ma_0104_1",
                    "1 string m_text": "Ein Moor, in dem die Stümpfe von massiven Bäumen versunken sind. Es ist ein schöner Ort voller Blumen, inklusive Unterwasserblumen, die sonst nirgendwo zu finden sind. Die Bäume scheinen alle auf gleicher Höhe gefällt worden zu sein. Ihre Stümpfe bieten nun vielen Kreaturen und Pflanzen einen Lebensraum."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_048",
                    "1 string m_nameId": "ma_0201_1",
                    "1 string m_text": "Einer der Gipfel der Mazzen-Berge, die im nordwestlichen Teil des Inneren Königreichs liegen. Eine felsige Berggruppe mit vielen Tälern, die durch die Erosion von Flüssen geformt wurde. Hier kann man gut in Bergflüssen angeln."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_049",
                    "1 string m_nameId": "ma_0201_2",
                    "1 string m_text": "Ein riesiger Wald, der sich vom Fuße des Teora-Berges aus erstreckt. Da er so isoliert von der Außenwelt liegt, hat sich hier ein einzigartiges Ökosystem entwickelt. Hier wächst Holz von hoher Qualität, das hier abgebaut und durch das Innere Königreich transportiert wird.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_050",
                    "1 string m_nameId": "ma_0201_3",
                    "1 string m_text": "Ein kleines Dorf, versteckt in den Tiefen der Mesid-Wälder. Es dient als Basis für die Forstwirtschaft in der Region, und viele seiner Bewohner sind in dieser Branche tätig."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_057",
                    "1 string m_nameId": "ma_0202_1",
                    "1 string m_text": "Einer der Steinbrüche, in denen einst hochwertiger Schattenstein abgebaut wurde. Der Steinbruch wurde aufgegeben, als nach einer Erdplattenverschiebung Lava aus dem Talboden hervorbrach. An den über das Gelände verstreuten Loren und Aufzügen ist zu erkennen, dass hier ein umfangreicher Abbau von Schattensteinen stattfand."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_060",
                    "1 string m_nameId": "ma_0203_1",
                    "1 string m_text": "Ein riesiges Meer von Bäumen, durchdrungen von einer traumartigen Atmosphäre. Aufgrund des weitläufigen, labyrinthartigen Geländes ist das Gebiet weitgehend unerforscht, sodass sein gesamtes Ausmaß noch nicht bekannt ist."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_061",
                    "1 string m_nameId": "ma_0203_2",
                    "1 string m_text": "Ein Dorf, das in den Hinterwäldern des Ophay-Waldes versteckt liegt. Da es aufgrund seiner abgelegenen Lage von der Außenwelt abgeschnitten ist, ist es zu einem Zufluchtsort für im Exil Lebende geworden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_062",
                    "1 string m_nameId": "ma_0203_3",
                    "1 string m_text": "Ein mystischer Wald, in dem allerlei Pflanzen und schöne Blumen wachsen. Da diese unabhängig von den Jahreszeiten das ganze Jahr über blühen, nennt man den Wald auch den Ewigen Garten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_068",
                    "1 string m_nameId": "ma_0401_1",
                    "1 string m_text": "Eines der Täler, die die Aon-Schlucht bilden. Der Talboden ist wie eine Passage geformt, mit Ketten darüber. Der Legende nach befindet sich die Erste Säule im Tal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_069",
                    "1 string m_nameId": "ma_0401_2",
                    "1 string m_text": "Ruinen, die seit der Gründung des Inneren Königreichs bestehen. Niemand weiß, wer die Erste Säule gebaut hat. Die Ruinen bestehen aus einem Material, das nur in den Tiefen des Ehir-Palastes und in der Säule selbst zu finden ist. Es wird angenommen, dass sie mithilfe einer alten Technik gebaut wurden, die im Laufe der Zeit verloren ging."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_078",
                    "1 string m_nameId": "ma_0402_1",
                    "1 string m_text": "Ein seltsames Land mit vielen tiefen Tälern und kettenartigen Gebilden, die sich vom Boden bis zum Himmel erstrecken. Selbst zur Mittagszeit ist das Licht hier schwach, was zu einer rauen Umgebung für Lebewesen führt. Hier sind nur wenige Pflanzen und Tiere außer den Gefallenen zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_079",
                    "1 string m_nameId": "ma_0402_2",
                    "1 string m_text": "Ein unheimlicher Ort mit Felsbrocken, die an menschliche Überreste erinnern, und Felsen, die wie Arme aussehen. Das Land ist extrem trocken und trostlos und wird nach und nach zu einer Wüste."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_080",
                    "1 string m_nameId": "ma_0402_3",
                    "1 string m_text": "Das einzige Dorf inmitten der Wildnis. Es entstand, nachdem man hier einen unterirdischer Nebenfluss entdeckte. Es ist der einzige von Menschen bewohnte Ort in dieser trostlosen Einöde."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_081",
                    "1 string m_nameId": "ma_0402_4",
                    "1 string m_text": "Ein verwüstetes Land, das sich nördlich von Tayu erstreckt. Dank unterirdischer Wasserwege konnten hier einst Pflanzen wachsen, aber als diese austrockneten, wurde es zu einer Ödnis. Ein paar übrig gebliebene tote Bäume sind die einzigen Spuren dieses verlorenen Ökosystems."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "MAP_089",
                    "1 string m_nameId": "ma_0600_1",
                    "1 string m_text": "Ein leerer und karger Ort, den Menschen vergessen haben, von der Zeit verwüstet. Legenden zufolge war er die Hauptstadt eines alten Königreichs, aber die Wahrheit ist längst verloren. Ein unheimlicher Ort, an dem der Schleier zwischen der Welt der Lebenden und dem Jenseits dünn ist. Erscheinungen von Toten wandern durch seine Hallen."
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}
