{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": -8955215069562739000
    },
    "1 string m_Name": "MstRecordCharacterTextData_Fr",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_001",
                    "1 string m_nameId": "CP_0000_01",
                    "1 string m_text": "Kagachi lorsqu'il était enfant. Adoré de ses parents, c'était un petit garçon impétueux mais sympathique au sourire contagieux. La mort de ses parents l'a endurci, et il a alors commencé à réprimer ses émotions."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_002",
                    "1 string m_nameId": "CP_0000",
                    "1 string m_text": "Un jeune Gardien qui incarne les principes de la réincarnation. Kagachi pense que son devoir est de conduire les âmes vers les vies suivantes. Peu enclin à exprimer ses sentiments ouvertement, il préfère les garder pour lui. Sa disposition à donner la mort en tant que Gardien peut le faire paraître sans cœur."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_003",
                    "1 string m_nameId": "CN_0001",
                    "1 string m_text": "Une fille mystérieuse que Kagachi a rencontrée dans son enfance. Des années plus tard, après que Kagachi est devenu Gardien, Linne est réapparue, semblant ne pas avoir vieilli d'un jour. Sa sagesse dénote avec son apparence jeune, bien que son comportement puisse parfois être assez enfantin."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_004",
                    "1 string m_nameId": "CP_1000",
                    "1 string m_text": "Un épéiste énigmatique vêtu de noir qui poursuit Linne avec obstination. Hanté par son passé oublié et entouré d'une aura sombre, il cherche à déchaîner sa haine. Cette malveillance sans bornes représente une grande menace pour le Monde des vivants."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_005",
                    "1 string m_nameId": "CN_0040_01",
                    "1 string m_text": "Mayura lorsqu'elle était petite fille. Déjà attentionnée envers les autres à cet âge-là, elle a apporté un soutien émotionnel à Kagachi après la perte de ses parents."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_006",
                    "1 string m_nameId": "CN_0040",
                    "1 string m_text": "Une jeune Gardienne au bon cœur. Mayura est la fille de Kushi et l'amie d'enfance de Kagachi. Elle valorise les relations avec les autres, même les Âmes égarées et les Démons. Cependant, en tant que Gardienne cela lui cause souvent de la détresse quand elle doit faire face aux réalités des préceptes de la réincarnation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_007",
                    "1 string m_nameId": "CN_0050",
                    "1 string m_text": "Kushi peut sembler distant, mais c'est néanmoins un Gardien exemplaire. Il est aussi l'homme qui a élevé Kagachi. Kushi parle rarement de lui-même, alors peu savent ce qu'il pense, mais il ne cache pas sa profonde affection pour sa fille Mayura."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_008",
                    "1 string m_nameId": "CN_0020",
                    "1 string m_text": "Le fils de Lobelia, et le chancelier du Royaume intérieur. Commandant des Gardiens, Leo est obsédé par le devoir, et ceux qui ne respectent pas ses principes sont éliminés sans pitié. Il est très fier de servir la souveraine."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_009",
                    "1 string m_nameId": "CN_0010",
                    "1 string m_text": "La souveraine par intérim qui gouverne le Royaume intérieur. Lobelia règne dans la solitude, tenant les autres à distance et ne faisant confiance à personne d'autre qu'à elle-même. Elle prend une position ferme face au malaise croissant du peuple envers l'Au-delà, qu'elle croit enraciné dans son mépris des principes."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_010",
                    "1 string m_nameId": "CN_0403",
                    "1 string m_text": "Jigari est un jeune homme sympathique qui exerce les fonctions de Gardien. Sa collègue Hitoha et lui sont amoureux. Jigari a grandi sans jamais manquer de rien et il fait preuve de gentillesse envers tous en raison de ses bonnes dispositions. Cependant, ses moments d'indécision révèlent la faiblesse de sa nature compatissante."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_011",
                    "1 string m_nameId": "CN_0404",
                    "1 string m_text": "Un jeune Gardien qui aspire à la célébrité. Ioga est secrètement amoureux de Mayura et, par jalousie, trouve à redire à tout ce que fait Kagachi. Ioga est néanmoins un homme attentionné, affichant un sourire chaleureux aux jeunes comme aux anciens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_012",
                    "1 string m_nameId": "CN_0405",
                    "1 string m_text": "Un Gardien qui accompagne Ioga. Wucan exprime rarement ses propres pensées, et a plutôt tendance à suivre les autres. Il évite d'assumer ses responsabilités chaque fois que possible, alors qu'il est en fait assez astucieux et capable."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_013",
                    "1 string m_nameId": "CN_0451",
                    "1 string m_text": "Une Gardienne volontaire, qui était carrément réticente par le passé, mais qui s'est légèrement adoucie après avoir rencontré Kagachi. Kagachi a eu un tel effet sur Kujo qu'elle a développé des sentiments pour lui. Elle a du ressentiment envers Mayura, qui n'est jamais bien loin de Kagachi."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_014",
                    "1 string m_nameId": "CN_0452",
                    "1 string m_text": "Une Gardienne vétéran qui exerçait déjà avant Kagachi et Mayura. Hitoha est très attentionnée et protectrice envers les nouveaux membres. Jigari et elle sont fiancés. Bien que facile à vivre de nature, elle exige beaucoup d'elle-même et prend ses fonctions très au sérieux."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_015",
                    "1 string m_nameId": "CN_0402",
                    "1 string m_text": "Un Gardien excentrique avec une façon de parler particulière. Il a tendance à éviter les autres, préférant rester seul. Malgré son apparence menaçante, il est timide et facilement contrarié par les rumeurs qui courent à son sujet. Conscient de sa nature lâche, il est attiré par les personnalités affirmées."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_016",
                    "1 string m_nameId": "CN_0301",
                    "1 string m_text": "Le fondateur de l'Arche de l'espoir, un nouveau culte de premier plan dans le Royaume intérieur. La voix apaisante et l'aura de bienveillance qui émanent du Navigateur mettent les autres à l'aise. Sa conviction unique que les liens que nous avons dans cette vie se perpétuent dans la suivante a attiré l'attention des Gardiens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_017",
                    "1 string m_nameId": "CN_0201",
                    "1 string m_text": "Jeune homme résidant à Deto, Juta s'est consacré à l'étude de la nécromancie après le décès de sa femme Emilia. Cela lui fit perdre l'esprit et ensuite, son amour. Son profond dévouement et sa morale douteuse l'ont poussé à commettre des péchés impardonnables."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_018",
                    "1 string m_nameId": "cn_name_1300_001",
                    "1 string m_text": "Un vieux chasseur qui vit sur le Mont Teora. Nogiji est un homme de peu de mots qui montre rarement ses émotions. Il se sent responsable de la mort de son frère Bossa et, lorsque Kagachi aide les frères à se retrouver, Nogiji retrouve le sourire."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_019",
                    "1 string m_nameId": "CN_0202",
                    "1 string m_text": "Un vieil homme vivant à Kiraq, et qui a l'œil vif pour quelqu'un de son âge. Jinba a vécu une vie d'expiation, ne se reposant jamais sur ses lauriers. Il semblait connaître le Diable de la nuit, mais a péri avant de pouvoir partager ses secrets."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_020",
                    "1 string m_nameId": "CK_0001",
                    "1 string m_text": "Née princesse dans un royaume oublié qui existait autrefois, à l'est. Le peuple d'Aisha possédait une maîtrise unique de l'épée et tous les membres de la famille royale étaient chargés d'apprendre ces techniques. Bien que vive et gaie, elle se méfie des étrangers. Lorsqu'elle parvient à s'ouvrir aux autres, elle est chaleureuse et affectueuse. Elle a vécu beaucoup de choses avec Kagachi et s'est juré de rester à ses côtés jusqu'au bout."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_021",
                    "1 string m_nameId": "CK_0002",
                    "1 string m_text": "Zaav aspirait à rejoindre les Gardiens après que l'un d'eux fut venu à son aide. Mais n'ayant pas les compétences requises, il abandonna. Devenu membre de la Garde du sang pendant une période trouble pour le royaume, il échoua au cours d'une mission et mourut. Rongé par la culpabilité, il se transforma en Démon, et il est aujourd'hui motivé par le désir de ne jamais répéter ses erreurs. Prêtant allégeance à Kagachi, il propose d'apporter son aide."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_022",
                    "1 string m_nameId": "CK_0003",
                    "1 string m_text": "Un garçon de la Tribu de la vie, connue pour sa longévité. Extérieurement, Wil semble humain. Bien qu'il se lie rapidement d'amitié, il a un côté sombre, entrant dans une rage incontrôlable quand il s'énerve. À l'époque, les recherches sur l'immortalité prospéraient, mais lorsque la cruauté impliquée devint évidente, le monde décida de l'interdire. Wil lança le mouvement en provoquant la destruction d'un laboratoire de recherche."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_023",
                    "1 string m_nameId": "CK_0004",
                    "1 string m_text": "Un membre fondateur des Gardiens. Depuis son enfance, Izana avait reçu l'ordre de ne pas pleurer les morts, et malgré ses doutes, elle l'avait accepté. Après avoir perdu la mémoire, elle s'est rapprochée de Mayura, qui partageait sa vision. Ses valeurs aujourd'hui restaurées grâce à son amitié avec Mayura, Izana cherche maintenant à aider Kagachi."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_024",
                    "1 string m_nameId": "CK_0005",
                    "1 string m_text": "Après avoir subi un accident dans son enfance, Rigan a été recueilli et élevé par le chef d'une guilde d'assassins. Il n'avait aucun souvenir de sa vie d'avant, et s'est rendu sur sa tombe en ignorant ses origines. Formé à tuer dès son plus jeune âge, il possédait une habileté sans précédent, même s'il avait rarement l'occasion de l'exploiter. L'assassinat qu'il a commis juste avant de mourir a coupé la lignée d'une famille et entraîné une cascade de changements."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_025",
                    "1 string m_nameId": "CK_0006",
                    "1 string m_text": "Dia est née dans une famille de haute noblesse à une époque où un système de classes strict était en place. Elle a perdu son frère bien-aimé dans un accident, et est devenue en même temps chef de sa famille. Voyant d'un mauvais œil la façon dont son père avait méprisé ceux qui l'entouraient, elle jura de placer les autres avant elle-même. Bien que certains trouvèrent cela naïf, cela lui valut le soutien du peuple. Quand elle s'est éteinte, beaucoup l'ont pleurée."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_026",
                    "1 string m_nameId": "CK_0007",
                    "1 string m_text": "Gavod a été élevé sur un continent qui fut scellé avant l'Ère de la magie. Il s'est rendu dans le Royaume intérieur pour gérer un orphelinat après le décès de son épouse et de son enfant durant la guerre. Son ouverture d'esprit et son astuce masquent cependant son orgueil. Il était conscient du danger que représentait Kushi, mais cela ne fit que renforcer sa détermination à aider."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_027",
                    "1 string m_nameId": "CK_0008",
                    "1 string m_text": "Lucika est née avant l'Ère de la magie. Elle cherche le pouvoir suprême et la sagesse alors qu'elle se prépare à affronter le Fléau. Elle a eu affaire à ceux qui sont au pouvoir et on raconte qu'elle a contribué à l'établissement de l'Ère de la magie. Bien que Lucika ne fasse confiance qu'à elle-même, elle trouve Kagachi fascinant et s'est présentée comme un Démon pour se rapprocher de lui. N'étant pas vraiment un Démon, elle a gardé ses souvenirs."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_028",
                    "1 string m_nameId": "CK_0009",
                    "1 string m_text": "Treize est né de parents humain et\nsans-ombre vers la fin de l'Ère de la magie. Considéré comme un génie, il trouve les actions des autres puériles et méprise la plupart des gens. Par curiosité, il rejoint un centre de recherche sur l'immortalité et obtient des résultats spectaculaires qui ravivent les flammes de la guerre entre l'humanité et les ténèbres. Ceci mènera finalement à la chute de l'Ère de la magie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_029",
                    "1 string m_nameId": "CK_0011",
                    "1 string m_text": "Zephyr est né dans les Monts Mazzen à l'époque de la fondation du Royaume intérieur. Il régnait sur les montagnes et les chasseurs le craignaient, le surnommant « le dieu loup ». Zephyr évite la meute, préférant chasser seul, et son instinct le pousse à chercher une nouvelle proie. Bien qu'il ait toujours été intelligent, maîtriser le langage humain était au-delà de ses capacités. Devenu Démon, son penchant pour les humains lui a donné la capacité de parler."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_030",
                    "1 string m_nameId": "CK_0012",
                    "1 string m_text": "Jex est un être d'une autre dimension qui erre entre des plans. Il recueille des informations lors de ses voyages et possède un vaste intellect. Pour se protéger de la destruction, il est capable de combattre. Lucika a découvert et activé Jex par accident en parcourant le monde dans sa lutte contre l'Oni. Jex a acquis sa forme actuelle en prenant un personnage qui correspond à la personnalité de l'activateur."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_031",
                    "1 string m_nameId": "CN_9999",
                    "1 string m_text": "Kagachi sous l'apparence du Diable de la nuit. La façon dont cela est arrivé reste un mystère. D'après les réactions de son entourage, Kagachi semble s'être éveillé à une époque précédant sa naissance. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_032",
                    "1 string m_nameId": "CP_0000_02",
                    "1 string m_text": "Kagachi sous l'apparence du Diable de la nuit. La façon dont cela est arrivé reste un mystère pour lui. D'après les réactions de son entourage, Kagachi semble s'être éveillé à une époque précédant sa naissance. Il plonge dans le passé du Diable de la nuit pour découvrir ce qui s'est passé. Tout converge au moment où les âmes divisées de Kagachi et Soju se rejoignent."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_033",
                    "1 string m_nameId": "CP_1000",
                    "1 string m_text": "Étant le jumeau de la Souveraine, Soju fut presque tué conformément aux préceptes du royaume. Échappant de peu à la mort, il a rencontré une bande de voleurs et a vécu en marge de la société. Soju finit par mépriser ceux qui vivaient dans le respect des préceptes et jugea bon de les éliminer. Les habitants commencèrent à l'appeler « le Bourreau », tant les vies qu'il avait volées étaient nombreuses."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_034",
                    "1 string m_nameId": "CN_0050_01",
                    "1 string m_text": "Kushi dans sa jeunesse. Bien qu'il travaille comme sentinelle dans une prison, il aspire à rejoindre la Garde du sang. Joyeux et décontracté, il était amical envers Kagachi, qui avait l'apparence du Diable de la nuit. En se réveillant à une époque étrange, Kagachi ressentit un léger soulagement en voyant un visage familier."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_035",
                    "1 string m_nameId": "CN_0151",
                    "1 string m_text": "Une fille qui vit avec son père à Sugo. En sortant de l'hôpital, elle se heurte à Kagachi. Aveugle depuis sa naissance, l'amour et l'attention indéfectibles de son père l'ont aidée à rester gaie et optimiste. Si elle recouvre la vue un jour, elle fera un chapeau pour son père."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_036",
                    "1 string m_nameId": "CN_0101",
                    "1 string m_text": "Un jeune pickpocket poursuivi par des voleurs. Ikoko est en fait un membre du gang lui-même, car il s'agissait d'un stratagème pour recruter Soju. Bien qu'Ikoko ait un visage d'enfant, ses années passées dans les rues lui ont apporté une sagesse durement acquise."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_037",
                    "1 string m_nameId": "CN_0202_01",
                    "1 string m_text": "Le chef d'une bande de voleurs qui a trompé Soju pour qu'il se joigne à eux. On pourrait dire que Jinba est responsable de la naissance du Diable de la nuit, qui a fait des ravages en tant que Bourreau."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_038",
                    "1 string m_nameId": "CN_0203",
                    "1 string m_text": "Un guerrier que Kagachi rencontre dans un monde d'illusion à l'intérieur de l'Oni. Fier et fort, c'est un modèle pour sa profession. Il implore Kagachi de s'engager à mettre fin à la guerre pour les générations futures, et leur offrir un monde de paix."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_039",
                    "1 string m_nameId": "CN_0102",
                    "1 string m_text": "Un jeune homme trouvé errant dans l'Oni. Dépouillé de tout sauf de son âme, Leshan avait perdu tout espoir. Lorsqu'il fut découvert enfant dans son monde d'illusion, il était prêt à poursuivre l'héritage de son père, Rada, en tant que noble guerrier, malgré sa jeunesse. Sa maturité était telle que sa mère pleura la perte de son émerveillement enfantin."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_040",
                    "1 string m_nameId": "CN_0501",
                    "1 string m_text": "Un homme qui exerçait comme garde du corps de la Souveraine à l'époque de Soju. Bien qu'étant un soldat médiocre, Roma est tenu en haute estime pour son amabilité et sa force de caractère. Beaucoup de femmes plus âgées le trouvent charmant."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_041",
                    "1 string m_nameId": "CN_0502",
                    "1 string m_text": "Un homme qui exerçait comme garde du corps à l'époque de Soju. Bien que Zodian s'acquitte de toutes ses tâches avec beaucoup d'énergie, il peut se montrer autoritaire et inflexible. Sa tendance à réagir de manière excessive éloigne également les autres. Mais pour certains, cet entêtement est le signe d'un dévouement indéfectible."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_042",
                    "1 string m_nameId": "CN_0003",
                    "1 string m_text": "La Souveraine, à l'époque de Soju. À l'époque de Kagachi, Sara a été assassinée suite à un complot de Lobelia. Bien que certains apprécient ses manière dignes et bienveillantes, beaucoup d'autres craignent une souveraine si jeune."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_043",
                    "1 string m_nameId": "CN_0010_01",
                    "1 string m_text": "Une femme qui complote pour tuer la souveraine, Sara, et s'emparer du royaume. Lobelia est animée par la colère et le chagrin, dégoûtée de son père idiot et de sa médiocre éducation. Elle s'est frayé un chemin jusqu'au cœur du Royaume intérieur en servant la jeune Sara lorsque Soju était enfant."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_044",
                    "1 string m_nameId": "CN_0020_01",
                    "1 string m_text": "Le fils de Lobelia. Lorsque Kagachi a été réincarné en Soju, Leo était le bras droit de Lobelia, œuvrant dans l'espoir de réaliser ses ambitions."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_045",
                    "1 string m_nameId": "CN_0005",
                    "1 string m_text": "La première souveraine du Royaume intérieur, et la créatrice du cycle de la réincarnation qui hâta la renaissance de l'Oni. Elle a la capacité unique de conserver ses souvenirs après sa réincarnation. Par conséquent, la souveraine du Royaume intérieur est la prêtresse Oni de toutes les époques."
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}