{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 5966615154849392854
    },
    "1 string m_Name": "MstRecordEnemyTextData_En",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_001",
                    "1 string m_nameId": "CE_0001",
                    "1 string m_shortText": "Fallen that resemble seabirds. Not very strong on their own, but they make up for it by moving in flocks. They approach enemies leisurely and attack with their beaks. Not much of a threat, unless they surround you.",
                    "1 string m_text": "Research Log 1-1\nOnly one of the three captured Penmies survived transport. They were weak to begin with, and it seems they were unable to cope with the abrupt change in environment. I must have words with my colleague in charge of transport to prevent further accidents."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_002",
                    "1 string m_nameId": "CE_0001_02",
                    "1 string m_shortText": "Fallen that resemble seabirds. Not very strong on their own, but they make up for it by moving in flocks. Watch out for their chained beak attacks.",
                    "1 string m_text": "Research Log 1-2\nAfter sedating and examining the Penmy, I discovered something incredible: they feel wonderful to pet. Most notably, the dark blue areas of the ones adapted to water are smooth enough to rival the finest silks."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_003",
                    "1 string m_nameId": "CE_0001_03",
                    "1 string m_shortText": "Fallen that resemble seabirds. Not very strong on their own, but they make up for it by moving in flocks. They launch themselves forward with beaks outstretched, giving their attacks greater range.",
                    "1 string m_text": "Research Log 1-3\nThere are now two Penmies in the cage. They are known to operate in flocks, but could it be their broods develop from a single individual? The ecology of the Fallen is unlike that of any other living creature, and full of mysteries to solve."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_004",
                    "1 string m_nameId": "CE_0001_04",
                    "1 string m_shortText": "Fallen that resemble seabirds. Not very strong on their own, but they make up for it by moving in flocks. Sometimes launch themselves forward to attack several times in a row. Watch for the break in their pattern.",
                    "1 string m_text": "Research Log 1-4\nThe Penmies escaped in the night. All evidence indicates their cage was rent open from the inside out. One set of footprints is twice as big as the others; this must be the Fallen responsible. Perhaps some of them mutated into a larger species."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_005",
                    "1 string m_nameId": "CE_0002",
                    "1 string m_shortText": "Fallen that imitate fungus and store a nasty surprise under their caps. Stationary beings, they do not attack unless approached, spewing noxious fumes at enemies. Cease attacking and retreat as soon as you see signs they are preparing to discharge.",
                    "1 string m_text": "Fallen Speciation 1-1\nShrooms once had two forms: the fungal shape they are known for now, and one like the sprouts of a nodulous plant. Decades ago, however, constant fighting between the two species led to the former driving the latter to extinction."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_006",
                    "1 string m_nameId": "CE_0002_02",
                    "1 string m_shortText": "Fallen that imitate fungus and store a nasty surprise under their caps. Stationary beings, they do not attack unless approached. The paralyzing fumes they emit make it difficult to move one's limbs for a time.",
                    "1 string m_text": "Fallen Speciation 1-2\nThe fight gave rise to a subspecies of Shroom with a different kind of noxious fume that numbs the body, making it difficult even to speak. Thus their common appellation: Moanshrooms."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_007",
                    "1 string m_nameId": "CE_0002_03",
                    "1 string m_shortText": "Fallen that imitate fungus and store a nasty surprise under their caps. Not stationary, unlike the other two varieties. The fumes they emit have a restorative effect on the Fallen.",
                    "1 string m_text": "Fallen Speciation 1-3\nWith the sprouts exterminated, the Shrooms grew less combative. So much so that the Wailshrooms that arose thereafter gave off fumes that actually healed other Fallen. Though these fumes have no direct effect on humans, their disagreeable odor is best avoided by those with delicate sensibilities."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_008",
                    "1 string m_nameId": "CE_0003",
                    "1 string m_shortText": "Ferocious Fallen indistinguishable from one another. Undeterred by half-hearted attacks, they won't stop swinging until they've destroyed everything in their path. Though strong, their size makes their attacks easy to avoid. Outmaneuver them to strike their flanks.",
                    "1 string m_text": "A Watcher's Thoughts 1-1\nSinful Simian, you say? Ohhh, yes. Yes, I've destroyed my fair share of those. They're easy. All they do is swing their arms around. What a snore."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_009",
                    "1 string m_nameId": "CE_0003_02",
                    "1 string m_shortText": "Ferocious Fallen indistinguishable from one another. Undeterred by half-hearted attacks, they won't stop swinging until they've destroyed everything in their path. Even more powerful, but take longer breaks between attacks.",
                    "1 string m_text": "A Watcher's Thoughts 1-2\nSimians...aren't my favorite. No, it doesn't have anything to do with my fighting style, just...um, they kind of look and act like my ex? Sorry, maybe you should ask someone else for your survey. I don't think my answers are gonna be that helpful."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_010",
                    "1 string m_nameId": "CE_0003_03",
                    "1 string m_shortText": "Ferocious Fallen indistinguishable from one another. Undeterred by half-hearted attacks, they won't stop swinging until they've destroyed everything in their path. They'll howl to paralyze you, then crush you with their bulk; keep your distance when you see them inhaling.",
                    "1 string m_text": "A Watcher's Thoughts 1-3\nSimians are tough. Your body'll freeze up if you hear 'em howling from close enough. Someone like me can handle 'em as soon as I see what they're up to, but you'd be safest with a ranged weapon."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_011",
                    "1 string m_nameId": "CE_0004",
                    "1 string m_shortText": "Fallen that resemble simple marine life. Sometimes they'll hide and wait for a surprise attack; other times they'll charge right out of the blue. They tend to live on the water's edge, so take care when exploring shores or banks with lots of blind spots.",
                    "1 string m_text": "The Armorer's Toil 1-1\nShins are vulnerabilities. No amount of combat experience or training can strengthen them against attack. Of course, that is exactly where these crass Fallen love to strike. I used to flinch away from their slightest movement—that is, until today."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_012",
                    "1 string m_nameId": "CE_0004_02",
                    "1 string m_shortText": "Fallen that resemble simple marine life. Sometimes they'll hide and wait for a surprise attack; other times they'll charge right out of the blue. Not only can their charge cover more distance at a faster speed, it's stronger, too.",
                    "1 string m_text": "The Armorer's Toil 1-2\nNo need to fear those fishy Fallen charging you when encased in my brand new Ironfoot armor. And I've even taken measures to account for its bulk and mobility disadvantages."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_013",
                    "1 string m_nameId": "CE_0004_03",
                    "1 string m_shortText": "Fallen that resemble simple marine life. Sometimes they'll hide and wait for a surprise attack; other times they'll charge right out of the blue. Their charge covers more distance faster, and they're dramatically stronger.",
                    "1 string m_text": "The Armorer's Toil 1-3\nCharges hardly damage me at all, but I made a miscalculation with the wheels I added to compensate for mobility. The impact of the attack sent me flying, the scenery blurring before my eyes as I spun. I have much to improve."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_014",
                    "1 string m_nameId": "CE_0005",
                    "1 string m_shortText": "Fowl Fallen with insect-like wings. Foulfeathers attack by firing magic from their barrel-shaped beak. They tend to retreat when approached, so trying for a close-quarters attack is liable to end in you getting shot.",
                    "1 string m_text": "Encyclopedia of Fallen 1-1\nFoulfeathers can accurately measure the distance to their target and determine when to fire, though the sensory organ with which they do this remains a mystery. Reproducing such an organ could lead to great advancements in the medical sciences."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_015",
                    "1 string m_nameId": "CE_0005_03",
                    "1 string m_shortText": "Fowl Fallen with insect-like wings. Foulfeathers attack by firing magic from their barrel-shaped beak. They can shoot these powerful projectiles in three different directions at once.",
                    "1 string m_text": "Encyclopedia of Fallen 1-2\nIt is said the leaflike patterns on Foulfeather wings are veins that allow the Fallen to absorb atmospheric magic. The wings of each species are patterned differently as a result of the various habitats in which they live."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_016",
                    "1 string m_nameId": "CE_0005_02",
                    "1 string m_shortText": "Fowl Fallen with insect-like wings. Foulfeathers attack by firing magic from their barrel-shaped beak. Their projectiles are more powerful, but only just; if you can hold your own against Twilight Foulfeathers, these ones won't pose much more of a threat.",
                    "1 string m_text": "Encyclopedia of Fallen 1-3\nBefore engaging in a magic-heavy attack, Foulfeathers flutter their wings to build up the necessary magic. Some theorize this is a courtship display, though there are no eyewitness accounts to support this claim."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_017",
                    "1 string m_nameId": "CE_0006",
                    "1 string m_shortText": "Fallen that resemble large flowering plants. Can pull out their roots and use them to crawl along the earth. The mucilage they spit can gum up your legs and hamper evasion, so take extra care when facing multiple of these foes.",
                    "1 string m_text": "Must-See Meadows 1-1\nThe valley at the foot of Mt. Teora is home to Mazzen Flower Garden, the realm's largest meadow. Every year when blossoms of all colors bloom, it is inundated with tourists who come to marvel at the vibrant landscape."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_018",
                    "1 string m_nameId": "CE_0006_02",
                    "1 string m_shortText": "Fallen that resemble large flowering plants. Can pull out their roots and use them to crawl along the earth. The mucus they spit doesn't deal much damage if it hits you, but it does slow you down.",
                    "1 string m_text": "Must-See Meadows 1-2\nIn the northern reaches of the Grewan Deepwood lies a hidden meadow, where the climate is just right for the peculiar linnaea flower to flourish. The Fallen make it a challenge to reach, though the reward of such a magnificent sight is well worth it."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_019",
                    "1 string m_nameId": "CE_0006_03",
                    "1 string m_shortText": "Fallen that resemble large flowering plants. Can pull out their roots and use them to crawl along the earth. Treading on places covered in the mucus they spit will slow you down. Indirect hits deal little damage, though the goo takes forever to clear up.",
                    "1 string m_text": "Must-See Meadows 1-3\nThose in search of an unusual experience can visit Ophay Forest, which is overrun by floral Fallen. Nowhere else will you be treated to the spectacle of wriggling vegetation that changes shape from one instant to the next."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_020",
                    "1 string m_nameId": "CE_0007",
                    "1 string m_shortText": "Winged, insect-like Fallen. Once their strength is depleted, the combustibles in their abdomen catch fire and explode after a time.",
                    "1 string m_text": "The Armorer's Toil 2-1\nThe explosive left behind when Bombers perish is made of pure magical essence. With no physical way to prevent the blast, countless Fallen hunters have been left at a loss—that is, until today."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_021",
                    "1 string m_nameId": "CE_0007_02",
                    "1 string m_shortText": "Winged, insect-like Fallen. Once their strength is depleted, the combustibles in their abdomen catch fire and explode after a time. Their blast has a wider radius and is more powerful.",
                    "1 string m_text": "The Armorer's Toil 2-2\nMy brand new Smotherhand gauntlet can completely prevent the explosive from detonating! You should have seen the smile on my face once I was sure the fuse had stopped sizzling."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_022",
                    "1 string m_nameId": "CE_0007_03",
                    "1 string m_shortText": "Winged, insect-like Fallen. Once their strength is depleted, the combustibles in their abdomen catch fire and explode after a time. Their blast has an even wider radius and is even more powerful.",
                    "1 string m_text": "The Armorer's Toil 2-3\nA Watcher approached me while I was holding the bomb and asked what would happen once I released it, to which I answered that it would explode, naturally. As the blank-faced Watcher stepped away without another word, I realized my grave miscalculation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_023",
                    "1 string m_nameId": "CE_0008",
                    "1 string m_shortText": "Fierce, mammalian Fallen with eyesight as sharp as the horns they attack with.",
                    "1 string m_text": "Fallen Speciation 2-1\nTaurs were once quite reclusive despite their ferocity, as they've historically had difficulty reproducing. That is, until a sudden population spike."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_024",
                    "1 string m_nameId": "CE_0008_02",
                    "1 string m_shortText": "Fierce, mammalian Fallen with eyesight as sharp as the horns they attack with. Smarter than the base species, they think and move quick.",
                    "1 string m_text": "Fallen Speciation 2-2\nThe damage done by the Taur hordes was immeasurable. Many sorties tried to thin their numbers, but to no avail. No matter how many were cut down, the Taurs just kept coming. It seemed their reign of terror would only end when the world itself did."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_025",
                    "1 string m_nameId": "CE_0008_03",
                    "1 string m_shortText": "Fierce, mammalian Fallen with eyesight as sharp as the horns they attack with. Getting hit by one of their charges can hurl you high up into the air.",
                    "1 string m_text": "Fallen Speciation 2-3\nBut then another terror came upon the land: a brutal cold snap that decimated the Taurs on the border. The same chain of events happened twice more. Now, people fear that Taur population booms are portents of calamities to come."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_026",
                    "1 string m_nameId": "CE_0009",
                    "1 string m_shortText": "Horrific Fallen whose bodies are dominated by a grotesque maw. Their kiss confers all manner of debuffs, so don't stand right in front of them.",
                    "1 string m_text": "Research Log 2-1\nThe insides of these Fallen are made up of substances that reflect little to no light. My colleague mused that it gave one the feeling of being sucked into a starless sky—right before actually being sucked in (and eventually coming back)."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_027",
                    "1 string m_nameId": "CE_0009_02",
                    "1 string m_shortText": "Horrific Fallen whose bodies are dominated by a grotesque maw. They summon other Fallen out of thin air, so prioritize defeating these first.",
                    "1 string m_text": "Research Log 2-2\nAccording to my associate, the temperature inside the Fallen was quite agreeable, even relaxing. There was also, however, an intense, intoxicating odor, leaving it up for debate as to how much of this experience was real or hallucinated."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_028",
                    "1 string m_nameId": "CE_0010_01",
                    "1 string m_shortText": "Small, humanoid Fallen that travel in packs and detach their cranial husks to wield as weapons. They will flee when their ranks thin, so use an area attack when surrounded to take down a lot of them at once.",
                    "1 string m_text": "A Daemon's Testimony 1-1\nSome theorize that humanoid Fallen are not the result of human emotions, but rather those of animals. That it is an animal's strong desire to become human that gives rise to these Fallen. Something tells me there may be truth in that."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_029",
                    "1 string m_nameId": "CE_0010_04",
                    "1 string m_shortText": "Small, humanoid Fallen that travel in packs and detach their cranial husks to wield as weapons. The shape of the husk varies depending on the individual, though this has no effect on its strength.",
                    "1 string m_text": "A Daemon's Testimony 1-2\nOnly creatures of high intelligence are capable of wielding weapons. Some Fallen can. Does that make them intelligent? It fascinates me to ponder what they might think about."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_030",
                    "1 string m_nameId": "CE_0010_07",
                    "1 string m_shortText": "Small, humanoid Fallen that travel in packs and detach their cranial husks to wield as weapons. Their weapons are poisoned, so make sure you stay out of their reach during battle.",
                    "1 string m_text": "A Daemon's Testimony 1-3\nUsing weapons is one thing, but poison? That's another entirely. It makes me think they must be intelligent after all. How do they fashion those weapons in the first place? I can't stop thinking about it, but that only proves this research is worthwhile."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_031",
                    "1 string m_nameId": "CE_0011",
                    "1 string m_shortText": "Fallen that produce Jabberite for a fixed amount of time. They are stationary, though sometimes disgorge toxic fumes over a wide radius.",
                    "1 string m_text": "A Daemon's Testimony 2-1\nFallen that give rise to other Fallen may have changed appearance over the centuries, but one thing is for certain: most of them are dangerous. These are no different. Best to destroy them as soon as you lay eyes on them."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_032",
                    "1 string m_nameId": "CE_0011_02",
                    "1 string m_shortText": "Fallen that produce Ripperite for a fixed amount of time. They are stationary, though sometimes disgorge toxic fumes over a wide radius.",
                    "1 string m_text": "A Daemon's Testimony 2-2\nI have read a theory that their power to give birth to Fallen stems from a deeper yearning to be parents, the evidence of which is their evolving appearance over the years. While an interesting concept, I am not convinced it holds water."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_033",
                    "1 string m_nameId": "CE_0011_03",
                    "1 string m_shortText": "Fallen that produce Chopperite for a fixed amount of time. They are stationary, though sometimes disgorge toxic fumes over a wide radius.",
                    "1 string m_text": "A Daemon's Testimony 2-3\nPersonally, I believe their power to give birth to Fallen stems from the human urge to create. That would explain why what they give rise to differs from year to year: what they want changes. Either way, the fact that human desire knows no bounds is indisputable."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_034",
                    "1 string m_nameId": "CE_0012",
                    "1 string m_shortText": "Fallen encased in a hard exoskeleton. Their charge attacks are devastating. When isolated, they frequently Defend.",
                    "1 string m_text": "Crumpled Letter 1-1\nA fortnight has passed since the sandstorm began. Still it shows no signs of abating. Novice that I am, I cannot aid Father in his work; most of my time has been spent keeping my little brother company at home."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_035",
                    "1 string m_nameId": "CE_0012_02",
                    "1 string m_shortText": "Fallen encased in a hard exoskeleton. Their charge attacks are devastating. When isolated, they frequently use Defend. They behave exactly like the original species, only these are stronger.",
                    "1 string m_text": "Crumpled Letter 1-2\nTwo months have passed since the sandstorm began. Unable to venture outside, the hours I while away with my brother grow longer. We have had to ration our provisions to make them last, and are conserving our strength."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_036",
                    "1 string m_nameId": "CE_0012_03",
                    "1 string m_shortText": "Fallen encased in a hard exoskeleton. Their charge attacks are devastating. When isolated, they frequently use Defend. They behave exactly like the base species, only these are even stronger.",
                    "1 string m_text": "Crumpled Letter 1-3\nThere's hardly anyone left in the village. Our family set out for the capital once the sandstorm finally ended. We've seen several Fallen along the way, stuck in the rocks or curled up, motionless. I can't help feeling some small kinship with these creatures."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_037",
                    "1 string m_nameId": "CE_0013",
                    "1 string m_shortText": "Scorpion-like Fallen whose tails act as artillery. They have no means of attacking in close quarters. Their projectiles follow a parabolic trajectory and explode upon impact.",
                    "1 string m_text": "The Age of Magic 1-1\nWe cannot speak of the middle period of the Age of Magic without discussing human attempts to create Fallen. While they largely ended in failure, some left lasting scars."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_038",
                    "1 string m_nameId": "CE_0013_03",
                    "1 string m_shortText": "Scorpion-like Fallen whose tails act as artillery. They have no means of attacking in close quarters. Their projectiles explode after a short delay, and the blast affects a wider radius.",
                    "1 string m_text": "The Age of Magic 1-2\nThey would reproduce conditions that gave rise to Fallen and wait for them to spawn, or alter the conditions for a desired mutation. Though they did not fully understand how Fallen were created, they engaged in these experiments with reckless abandon."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_039",
                    "1 string m_nameId": "CE_0013_02",
                    "1 string m_shortText": "Scorpion-like Fallen whose tails act as artillery. They have no means of attacking in close quarters. Their projectiles explode after a long delay, and the blast affects an even wider radius.",
                    "1 string m_text": "The Age of Magic 1-3\nDebauchions were created through that process. Their tails were fused with guns, and they could produce their own energy; they were nonetheless abandoned, apparently because they could not be controlled. Their descendants still roam wild today."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_040",
                    "1 string m_nameId": "CE_0014",
                    "1 string m_shortText": "Fallen with an arm that ends in an iron ball. Their flailing attacks have a wide reach.",
                    "1 string m_text": "Story of the Lost 1-1\nWhen I came to, I found myself facing a Fallen with an iron ball for a fist. I was terrified. I fled as fast as my feet would take me. The Fallen gave chase. All I could do was run."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_041",
                    "1 string m_nameId": "CE_0014_03",
                    "1 string m_shortText": "Fallen with an arm that ends in an iron ball. Their flailing attacks have a wide reach. They behave exactly like the base species, only these are even stronger.",
                    "1 string m_text": "Story of the Lost 1-2\nI think I shook it off my trail, but now I have no idea where I am. Perhaps because I died? Which means I must be Lost. So people don't always turn into Lost Souls where they die. I've learned something new. Though what does it matter, now that I'm dead?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_042",
                    "1 string m_nameId": "CE_0014_02",
                    "1 string m_shortText": "Fallen with an arm that ends in an iron ball. Their flailing attacks have a wide reach. They behave exactly like the base species, only these are stronger.",
                    "1 string m_text": "Story of the Lost 1-3\nI tried taking a different path back, but the Fallen from earlier was there. Maybe it's better if I don't move... Though I can't help but wonder, what happens when a Fallen strikes down one of the Lost? Is it possible to die twice?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_043",
                    "1 string m_nameId": "CE_0015",
                    "1 string m_shortText": "Fallen who burrow underground using their elongated claws and emerge for surprise attacks. Move to a new location as soon as you see them dive underground to avoid their strike.",
                    "1 string m_text": "God of the Pit 1-1\nIn a mountain village, several people went missing, always leaving behind a pit just large enough for a human. None witnessed the disappearances. The villagers despaired that a god was to blame, and fell sobbing to the earth in supplication."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_044",
                    "1 string m_nameId": "CE_0015_02",
                    "1 string m_shortText": "Fallen who burrow underground using their elongated claws and emerge for surprise attacks. They behave exactly like the base species, only these are stronger.",
                    "1 string m_text": "God of the Pit 1-2\nThe villagers built an altar to worship the god of the pit. There they left daily offerings and spent weeks digging a giant hole behind it. People stopped disappearing after that, and the villagers rejoiced."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_045",
                    "1 string m_nameId": "CE_0016",
                    "1 string m_shortText": "Elusive Fallen that can warp across the battlefield. They chant strange incantations that enhance nearby Fallen, temporarily raising the Defense of those affected.",
                    "1 string m_text": "A Daemon's Testimony 3-1\nHex have existed since time immemorial. Fallen arise from negative emotions and therefore sometimes mutate, but these have always existed as they are. Likely they spawn from a basic emotion. Perhaps that explains their strength."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_046",
                    "1 string m_nameId": "CE_0016_03",
                    "1 string m_shortText": "Elusive Fallen that can warp across the battlefield. They chant strange incantations that enhance nearby Fallen, temporarily raising the Attack of those affected.",
                    "1 string m_text": "A Daemon's Testimony 3-2\nI once attempted to understand how the strange incantations chanted by Hex work. Though it seemed I might succeed given enough time, I learned so little for my efforts that I gave up. Perhaps if I'd continued, it would've proven easier."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_047",
                    "1 string m_nameId": "CE_0016_02",
                    "1 string m_shortText": "Elusive Fallen that can warp across the battlefield. They chant strange incantations that enhance nearby Fallen, temporarily raising the movement speed of those affected.",
                    "1 string m_text": "A Daemon's Testimony 3-3\nHexbinders seem to be a recently evolved species. Fallen were never this strong in the past, you see. Perhaps they are proof of humanity's burgeoning misery."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_048",
                    "1 string m_nameId": "CE_0017",
                    "1 string m_shortText": "Fallen with fist-shaped horns that unleash a variety of attacks. They dash side to side, shifting the center of their charge.",
                    "1 string m_text": "A Watcher's Thoughts 2-1\nHornonokes, huh? Gotta watch out for them; they're trickier than you'd think. You ever find yourself facing one on your own, you run. They're a pain and a half, best left to someone who really loves fighting."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_049",
                    "1 string m_nameId": "CE_0017_02",
                    "1 string m_shortText": "Fallen with fist-shaped horns that unleash a variety of attacks. When they back up, that's a sign they're preparing to unleash a fatal attack.",
                    "1 string m_text": "A Watcher's Thoughts 2-2\nYeah, I've brought down a Hornonoke Brawler. It was fun, really; felt like a contest of pure brawn. You wanna know how to take 'em down? Easy: fight like your life depends on it! Take the hits they throw at you and slam 'em right back!"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_050",
                    "1 string m_nameId": "CE_0017_03",
                    "1 string m_shortText": "Fallen with fist-shaped horns that unleash a variety of attacks. Watch out when they strike the ground with their horn; the shock wave affects a wide radius.",
                    "1 string m_text": "A Watcher's Thoughts 2-3\nYou gotta be careful around Hornonokes, but especially around Hornonoke Heavys. They have a ton of attacks up their sleeve, so you gotta watch 'em like a hawk, otherwise you're dead meat. Hey—are you even listening? These Fallen are bad news!"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_053",
                    "1 string m_nameId": "CE_1003",
                    "1 string m_shortText": "Fallen with a giant hammer for an arm. It uses its sturdy legs to unleash revolving or jumping attacks. Avoiding its hammer strike isn't enough to keep you from harm, as the impact causes the ground to quake. Jump to evade the shock wave.",
                    "1 string m_text": "A swing of their arm leaves a crater in the ground. A swing of their arm crushes all life beneath it. Destruction courses through their veins like blood. Their instincts shall outlast their bodies and minds. Humanoid failures. Are they so worthy of absolution?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_054",
                    "1 string m_nameId": "CE_1003_02",
                    "1 string m_shortText": "Fallen with a giant hammer for an arm. They use their sturdy legs to unleash spinning or jumping attacks. The shock wave causes nearby objects to explode. These objects will return to normal after a set amount of time, so navigate the battlefield carefully to avoid being caught up in the blast.",
                    "1 string m_text": "We deserve salvation. It matters not if outsiders perish, only that we be free from danger once we seal off the rest of the realm. Ha ha ha! Yes, for we are the chosen people. But then why... Why am I outside!?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_055",
                    "1 string m_nameId": "CE_1008",
                    "1 string m_shortText": "Ten-winged hemispherical Fallen. Though they've lost the ability to fly, they can manipulate the wind by flapping their wings. Their hard shells protect them from most damage, but you can attack their vulnerable interior if you can get around them when their wings open wide.",
                    "1 string m_text": "Ugly things are the enemy. Beautiful things are the enemy. Anything that moves is the enemy. Anything that cowers is the enemy. Blow, ravage, rush, soar. Destroy all who stand in defiance."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_056",
                    "1 string m_nameId": "CE_1008_02",
                    "1 string m_shortText": "Ten-winged hemispherical Fallen. Though they've lost the ability to fly, they can manipulate the wind by flapping their wings. They can cause wind to blow in one direction over an entire area. Use dash and other methods to avoid being swept up in the gale.",
                    "1 string m_text": "I cannot become what I wish to be. I cannot have what I desire. I wanted to shine. I wanted the light. That's all. Why, then, is this my fate?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_057",
                    "1 string m_nameId": "CE_1005",
                    "1 string m_shortText": "Humanoid Fallen with the characteristics of aquatic creatures. Composed of countless components that fluctuate between unity and separation. They heal when unified, so it's easier to strike them down when they are separated.",
                    "1 string m_text": "How I miss my beloved. How I yearn to return to those days we spent together. I'd do anything for one more chance. Yes, anything. I'm begging. Praying. Return what was lost. My memories. To me. To us."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_058",
                    "1 string m_nameId": "CE_1005_02",
                    "1 string m_shortText": "Humanoid Fallen with the characteristics of aquatic creatures. Composed of countless components that fluctuate between unity and separation. They explode when their components dwindle; once you've whittled them down, stay well back to avoid being caught in the blast.",
                    "1 string m_text": "You're so beautiful, so clever, so kind. You have it all. You stole everything from me, even my meager pride. I will make you pay, even if I have to sell my very soul to do so. Prepare yourself: I will have my revenge."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_059",
                    "1 string m_nameId": "CE_1002",
                    "1 string m_shortText": "Fire-breathing Fallen that fight on instinct, flailing their limbs and thrashing their tail. Most of their attacks are simple, but powerful; avoid them as best you can.",
                    "1 string m_text": "Pathetic creature that I am, I only feel I am myself in the midst of battle. But do not pity me. Do not think of me like that. I want you to move on with your life. You are the one I have always admired."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_060",
                    "1 string m_nameId": "CE_1002_02",
                    "1 string m_shortText": "Fire-breathing Fallen that fight on instinct, flailing their limbs and thrashing their tail. Their deadly exhalations reach a wider radius since they swing their heads from side to side as they attack.",
                    "1 string m_text": "There is nothing you cannot acquire. In a world of haves and have-nots, you are a have. The have-nots only exist to sustain you. Even death cannot touch you; surely you will dwell upon this land for all eternity."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_061",
                    "1 string m_nameId": "CE_1007",
                    "1 string m_shortText": "Horrific Fallen clad in an armor-like carapace. They can use their arms like legs, and have a second head on the tip of their spear-shaped tail. Their finned arms unleash powerful attacks; when used as legs, their befuddling footwork prefaces a jump attack.",
                    "1 string m_text": "Such pure wrath needed only the slightest nudge to transform into unmatched power. It matters not whence the hatred, or what was so unforgivable. Now all that matters is unleashing it until there's nothing left."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_062",
                    "1 string m_nameId": "CE_1007_02",
                    "1 string m_shortText": "Horrific Fallen clad in an armor-like carapace. They can use their arms like legs, and have a second head on the tip of their spear-shaped tail. Once they stop Defending, they launch their attack. Keep your distance, back up, or try to break their defenses; whichever works with your weapon.",
                    "1 string m_text": "Everything rested on me. On my battles. It was a suffocating burden to bear, but I bore it without complaint; indeed, I bore it with pride. But it soon became clear I was out of my depth. I couldn't be like my father. Why am I the way I am?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_063",
                    "1 string m_nameId": "CE_1001",
                    "1 string m_shortText": "Fallen carrying a giant shield that fires a high-intensity laser when brought to the front. Their flanks, normally protected by the shield, are vulnerable; circle around behind them and attack once you see them bring their shield forward.",
                    "1 string m_text": "Those the sword was meant to shield are gone. In their wake are the sins of the shield that was never meant to be a sword. Inescapable sins, borne upon weary shoulders until the ends of time."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_064",
                    "1 string m_nameId": "CE_1001_02",
                    "1 string m_shortText": "Fallen carrying an ominous shield that fires a high-intensity laser when brought to the front. Like the base species, their flanks are vulnerable. Since they make it difficult to land hits on other Fallen, defeat these first.",
                    "1 string m_text": "We sought supremacy. To be everlasting. What is so wrong with that? You—you who claim that life is but a brief spark, yet fail to comprehend the majesty of our ambition—yes, you are the ones who are wrong."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_065",
                    "1 string m_nameId": "CE_1006",
                    "1 string m_shortText": "Horrific Fallen comprised of myriad masked countenances that unleash a unified onslaught once each face is ready to strike. The beams they shoot out from their spherical formation are hard to evade without jumping, but a broken face cannot fire, so focus on just one.",
                    "1 string m_text": "Why was I killed? Why must I be killed? What did I do? All I have now is pure hatred, hatred that I sow everywhere I tread."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_066",
                    "1 string m_nameId": "CE_1006_02",
                    "1 string m_shortText": "Horrific Fallen comprised of myriad masked countenances that unleash a unified onslaught once each face is ready to strike. Their irregular formations make it hard to fall into a rhythm, but they don't behave much differently than the base species, so adapt to the battle as it unfolds.",
                    "1 string m_text": "Oh, dear. Dear, dear, dear. Did you hear the news? Do you think it's true? How terrifying. I never expected something like that. Who knew... Speaking of the unexpected, the other day—my, yes, what a tale. But it's nothing to do with any of us."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_067",
                    "1 string m_nameId": "CE_1004",
                    "1 string m_shortText": "Humanoid Fallen that manipulate plant life. Rather than wander about, they make use of their flexible range to ambush enemies. Red blossoms upon the ground explode after seven flashes.",
                    "1 string m_text": "It's your own fault for getting fooled. Victory belongs to the clever, after all. I don't blame you for feeling slighted. Cold, hard cash is the only thing you can trust. People's trust isn't worth spit."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_068",
                    "1 string m_nameId": "CE_1010",
                    "1 string m_shortText": "Giant Fallen with three faces and two wheels that grind enemies to dust beneath them. They use the terrain to great advantage in cutting off any escape. If you can't get far enough away from them, you're only delaying the inevitable.",
                    "1 string m_text": "Humans are to be hated, to be feared. Though we are far superior, the humans have greater numbers. Their violent hordes slaughter us. I must not be defeated. The humans will be the ones to perish. Not me."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_069",
                    "1 string m_nameId": "CE_1010_02",
                    "1 string m_shortText": "Fallen with three faces and two wheels, these juggernauts crush their foes into the ground. Their wheels can regenerate when damaged, but only a limited number of times. Once destroyed, the creatures are easily dispatched.",
                    "1 string m_text": "I thought we would be friends forever. That's why I kept quiet about these feelings I had towards you. Kept them locked up tight inside. So why did you betray me? The day you stabbed me in the back, you said we were friends, but you were the first to turn on me."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_070",
                    "1 string m_nameId": "CE_1009_02",
                    "1 string m_shortText": "Cylindrical Fallen separated into five sections that can fight independently of one another. Each section's attack has its own idiosyncrasy; take them out in order of how much trouble they give you.",
                    "1 string m_text": "When asked if I have faith in the way things are, I answer that I do, because that is what I was taught. Not having faith is unthinkable; not having faith would destroy everything. No one knows what happens after death. Watchers of all people should understand that."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_071",
                    "1 string m_nameId": "CE_1009",
                    "1 string m_shortText": "Cylindrical Fallen separated into five sections that can fight independently of one another. If you're confident in your abilities, you can use area attacks to take out several sections at once.",
                    "1 string m_text": "Where did it go wrong? My plan was progressing so perfectly. Those who'd made a fool of me are ruined. Mine was supposed to be the next star to rise. I'm always taken advantage of. Am I doomed to be a fool forever? Curse you...curse you all!"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_072",
                    "1 string m_nameId": "CE_1011",
                    "1 string m_shortText": "Fallen birthed from humanity's despair. Each time one of the chains twined around it falls away, it gains an additional attack. It has no weaknesses; utilize the strength you've gained in all your battles and fight for everything you're worth.",
                    "1 string m_text": "Which came first: the Oni, or despair?"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "ENEMY_075",
                    "1 string m_nameId": "CE_1012",
                    "1 string m_shortText": "Fallen that brandishes a different weapon in each of its four hands. A strike from any weapon could prove lethal. Keep a close eye on which weapon it's attacking with and respond appropriately.",
                    "1 string m_text": "I waited. No stone did I leave unturned in my preparations. I am the Creator; nothing can defeat me. Yet I was struck down. Now all I can do is stand here, a palisade upon which those who would inherit my will throw themselves. Come, then; test your strength against me."
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}
