{
    "0 MonoBehaviour Base": 
    {
        "0 PPtr<GameObject> m_GameObject": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 0
        },
        "1 UInt8 m_Enabled": 1,
        "0 PPtr<MonoScript> m_Script": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 8325811698028807282
        },
        "1 string m_Name": "MstRecordSummaryTextData_En",
        "0 Sheet m_sheets": 
        {
            "0 Array Array": [
                {"0 Sheet data": 
                {
                    "1 string m_name": "Data",
                    "0 Param m_list": 
                    {
                        "0 Array Array": [
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0001",
                                "1 string m_text": "<align=\"center\">ONINAKI</align>",
                                "1 string m_shortText": "Kagachi and Mayura journey to the Raom Meadows, where they begin their search for a Lost Soul—a boy they are tasked with sending off."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0002",
                                "1 string m_text": "Chapter 1, Part 1\n\nKagachi first met her when he was just a boy, the grief of his parents' death still a fresh wound in his heart. The girl stood alone in the rain.\n\n\"Why aren't you whole?\" she asked. And just like that, she disappeared.\n\nTwenty years later...\nKagachi and his childhood friend Mayura are members of the Veil Watch, and together they've come to the Raom Meadows to find a Lost Soul.",
                                "1 string m_shortText": "Kagachi and Mayura journey to the Raom Meadows to search for a Lost Soul—a boy they are tasked with sending off."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0003",
                                "1 string m_text": "Kagachi and Mayura find the Lost boy in the meadows and listen to his request. He wants to see his parents one last time before he crosses over, and that lingering attachment is what keeps him bound to the Living World.\n\nHowever, those very feelings disrupt the balance of reincarnation.\n\nIn order to ease the boy's heart and send his soul on to where it belongs, Kagachi and Mayura bring him to see his parents.",
                                "1 string m_shortText": "In order to ease the boy's heart and send his soul on to where it belongs, Kagachi and Mayura bring him to see his parents."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0004",
                                "1 string m_text": "When the boy's parents learn of their son's plight, they come to a realization—their hearts are still mired in despair.\n\nThey make a decision: they will accompany their son's soul on its journey through the Veil. That means that they too must die.\n\nAs Watchers, Kagachi and Mayura resolve to fulfill their duty and aid the parents in ending their lives.",
                                "1 string m_shortText": "Kagachi and Mayura, their task complete, set out to return to the capital city of Szaka."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0005",
                                "1 string m_text": "With their task complete, Kagachi and Mayura returned to Szaka, the capital. But as soon as they arrive, they are suddenly tasked with a new mission.\n\nThe Ark of Hope's believers have committed mass suicide.\n\nKagachi, charged with investigating whether any of the dead have become Lost, heads for the Teppo Ruins.",
                                "1 string m_shortText": "The Ark of Hope's believers have committed mass suicide. Kagachi heads for the Teppo Ruins to check for Lost Souls."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0006",
                                "1 string m_text": "Kagachi finds the Lost Soul of a boy in the Teppo Ruins, who tells him that the Navigator—the spiritual leader meant to die with them and guide them into the next life—is missing.\n\nKagachi learns that the Navigator once disappeared without a trace from the altar in the Ark of Hope's main temple—the Quay. He sets off to track down the missing priest and relieve the boy's worries.",
                                "1 string m_shortText": "After hearing the believer's story, Kagachi suspects the altar in the Quay hides a secret. He sets off to track down the missing Navigator."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0007",
                                "1 string m_text": "The Navigator had been hiding underneath the Quay. He had never planned to die alongside his flock.\n\nThe boy's heart filled with sadness when he learned of his spiritual leader's deception, and yet...some part of him had doubted the Navigator's words all along. The boy accepts the truth and sets off on his journey to the next life.\n\nKagachi brings the Navigator back to the city to stand trial for his crimes. Suddenly, he catches sight of the girl he saw twenty years ago—she hasn't aged a day. Struck with suspicion, Kagachi sets off through the crowd to find her.",
                                "1 string m_shortText": "Kagachi catches sight of the girl he saw twenty years ago—she hasn't aged a day. Struck with suspicion, Kagachi sets off through the crowd to find her."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0008",
                                "1 string m_text": "Kagachi chases after the girl, only to be confronted by the creature known as the Night Devil. It attacks without hesitation or mercy, but disappears when the girl lays her hands upon it.\n\nKagachi believes the Night Devil to be a threat to the Living World, and comes up with a plan to find and slay it. The Night Devil is hunting the girl, so he'll keep her at his side until it appears again. Kagachi gives this girl a name: Linne.\n\nImmediately after his confrontation with the Night Devil, Kagachi receives word that his testimony is needed in the Navigator's trial. He hurries to the plaza.",
                                "1 string m_shortText": "The Navigator's trial has begun. Kagachi hurries to the plaza to give his testimony."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0009",
                                "1 string m_text": "The Navigator attempts to wriggle out of his fate, but the sovereign, Lady Lobelia, appears to take part in the trial.\n\nLady Lobelia dismisses the Navigator's protests, delivers a speech defending the precepts of reincarnation, and asserts that those who cling to this life are fools. Her son, Leo, passes down judgment and damns the Navigator to a sentence worse than death: lifetime imprisonment.",
                                "1 string m_shortText": "The Watchers have been summoned to assemble. Kagachi heads to the Veil Watch's headquarters: the Dais of Life."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0010",
                                "1 string m_text": "Chapter 1, Part 2\n\nSeveral days have passed since the Navigator's trial, and a mysterious sound echoes throughout the city.\n\nMayura informs Kagachi that the Watchers have been summoned to assemble. He heads to the Veil Watch's headquarters: the Dais of Life.",
                                "1 string m_shortText": "The Watchers have been summoned to assemble. Kagachi heads to the Veil Watch's headquarters: the Dais of Life."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0011",
                                "1 string m_text": "Kushi greets the assembled Watchers with pain in his eyes. Jigari, one of their own, lies dead in Kiro Marsh.\n\nJigari's lover, Hitoha, has left for the marsh alone, and Kagachi and Mayura set off after her.",
                                "1 string m_shortText": "Jigari has fallen and is now one of the Lost. Hitoha travels alone to Kiro Marsh to send him on, and Kagachi and Mayura set off after her."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0012",
                                "1 string m_text": "Deep within the marshes, Jigari was unable to discard his desire to cling to life. Hitoha comforts him, attempting to soothe his troubled soul. When Kagachi and Mayura find the two, Hitoha asks them to save other Lost Souls.\n\nKagachi and Mayura leave the lovers and head further into the marshes.",
                                "1 string m_shortText": "Hitoha has asked Kagachi and Mayura to save other Lost Souls. The two head deeper into the marshes to find them."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0013",
                                "1 string m_text": "Kagachi and Mayura arrive at the deepest reaches of the marsh, but there is no sign of any Lost. Hitoha lied to them.\n\nWith a terrible sense of dread driving them on, they hurry back to where they last left Hitoha and Jigari.",
                                "1 string m_shortText": "Kagachi and Mayura find no sign of any Lost in the depths of the marsh. Realizing that Hitoha lied to them, they hurry back to where they last left her."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0014",
                                "1 string m_text": "Kagachi and Mayura return only to find Hitoha and Jigari already gone.\n\nWhatever the missing pair's reasons for absconding, this transgression could not be overlooked. As Watchers, Kagachi and Mayura have a duty to fulfill.\n\nThe two could not have gotten far. The search is on.",
                                "1 string m_shortText": "Hitoha and Jigari have fled the scene, but they could not have gotten too far. The search is on."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0015",
                                "1 string m_text": "It's not long before Kagachi finds Hitoha and Jigari in a place that holds a special meaning for them.\n\nHitoha steadfastly refuses to fulfill her duty as Watcher and send Jigari on. Instead, she resolves to follow her heart and end her life to be with her beloved.\n\nKagachi, ever the dutiful Watcher, brings his sword down upon Hitoha.",
                                "1 string m_shortText": "Leo pontificates at the Dais of Life about the importance of fealty to the sovereign. When his speech is over, he summons Kagachi to his side."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0016",
                                "1 string m_text": "The kingdom and the hearts of its people are shaken. At the Dais of Life, Leo bemoans the growing loss of faith in the precepts of reincarnation and reasserts the importance of loyalty to the sovereign.\n\nAfter his speech is finished, Leo summons Kagachi, Kushi, and Mayura to his side.",
                                "1 string m_shortText": "Leo pontificates at the Dais of Life about the importance of fealty to the sovereign. When his speech is over, he summons Kagachi to his side."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0017",
                                "1 string m_text": "Leo tasks Kagachi, Kushi, and Mayura with a mission to deal with the murderous Butcher. The three split up throughout the city to question the victims of the killer's grisly murders.",
                                "1 string m_shortText": "Ordered to solve the case of the Butcher, Kagachi searches the city for Lost Souls to question."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0018",
                                "1 string m_text": "Kagachi encounters a Lost Soul in the city's back streets. The girl, a victim of the Butcher, reveals that the regret that binds her to this world has—surprisingly—nothing to do with her killer.\n\nInstead, her regret is that she never picked up the charm she ordered—a charm that promised her she'd meet her soulmate in the next world.\n\nKagachi heads to a peddler's shop on the north side of the city to get this charm and send the Lost Soul onward.",
                                "1 string m_shortText": "The Lost Soul's regret was that she never picked up a charm she ordered. Kagachi heads to a peddler's shop on the north side of the city to get it so he can send the Lost Soul on."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0019",
                                "1 string m_text": "After comparing leads with his fellow Watchers, Kagachi realizes that there's a common thread that ties all the Butcher's victims together: the charms sold at this peddler's shop.\n\nThe Watchers press the peddler for more information. Slowly, an image of the suspect begins to take shape—the Watcher Zale.\n\nKagachi, Kushi, and Mayura make for Lake Lud to find Zale and get to the bottom of this case.",
                                "1 string m_shortText": "The peddler's testimony leads the three Watchers to suspect Zale, another member of the Veil Watch. They make for Lake Lud to find him."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0020",
                                "1 string m_text": "The Watchers confront Zale, who quickly admits that he is, indeed, the Butcher. He claims the Night Devil spoke to him and inspired him to become a copycat killer.\n\nSuddenly, Leo appears on the scene and decrees that Zale is to be imprisoned without trial. Kushi and Mayura raise objections at this tyrannical act, but Leo brushes off their protests and has Zale taken away.",
                                "1 string m_shortText": "Mayura informs Kagachi that there will be another assembly of the Veil Watch, and once again Kagachi heads back to the Dais of Life."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0021",
                                "1 string m_text": "Chapter 1, Part 3\n\nThe eerie sound echoing throughout the city grows louder each day...\n\nAmidst all this, Kagachi heads back to the Dais of Life for the Veil Watch assembly.",
                                "1 string m_shortText": "Mayura informs Kagachi that there will be another assembly of the Veil Watch, and once again Kagachi heads back to the Dais of Life."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0022",
                                "1 string m_text": "Leo speaks in front of a great gathering of Watchers.\n\nHis message is simple: actions that go against the laws of reincarnation will be met with severe consequence, and there will be no mercy for any who defy them.\n\nKagachi's next mission is to investigate a recent string of disappearances among the city's women. With Mayura's help, he heads to question the suspect, Juta, at his house in the southeast of the city.",
                                "1 string m_shortText": "Kagachi and Mayura are put in charge of investigating the disappearance of women in the city. They head to the house of Juta, their prime suspect."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0023",
                                "1 string m_text": "Kagachi and Mayura attempt to question Juta, but he brushes them off.\n\nSuspicious, Kagachi leaves Mayura behind and sets off toward the plaza to tail the man.",
                                "1 string m_shortText": "Suspicious of Juta, Kagachi leaves Mayura behind and sets off toward the plaza to tail the man."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0024",
                                "1 string m_text": "Juta spends his time in the plaza trying to strike up conversations with young women. Kagachi approaches these women after Juta is gone, and discovers that the man is searching for a maid.\n\nKagachi is positive now that Juta is hiding something. He heads back to the suspect's house.",
                                "1 string m_shortText": "Kagachi is positive now that Juta is hiding something. He heads back to the suspect's house."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0025",
                                "1 string m_text": "Kagachi breaks into Juta's house to solve this case once and for all.\n\nInside, he comes face-to-face with Juta's wife, Emilia—now a Lost Soul. Anguished, she speaks of the many atrocities her husband has committed in the hopes of resurrecting her.\n\nWith Emilia in the lead, Kagachi heads to Juta's secret underground laboratory.",
                                "1 string m_shortText": "Kagachi meets Juta's deceased wife Emilia, now a Lost Soul. Together, they search for Juta's hidden underground laboratory."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0026",
                                "1 string m_text": "Kagachi catches up to Juta and relays Emilia's wishes to him.\n\nBut Juta's love has grown twisted, and he remains convinced of the righteousness of his cause. To make matters worse, the tortured spirits of his victims seem drawn by his madness. Turned into Fallen, they gather around Kagachi.\n\nKagachi defeats the Fallen, but Juta has once again disappeared. Kagachi follows the tunnel to the man's laboratory.",
                                "1 string m_shortText": "Kagachi has defeated the Fallen that were drawn to Juta, but the man himself is gone. Kagachi sets off down the tunnel towards Juta's laboratory."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0026_02",
                                "1 string m_text": "Kagachi catches up to Juta and relays Emilia's wishes to him.\n\nBut Juta's love has grown twisted, and he remains convinced of the righteousness of his cause. To make matters worse, the tortured spirits of his victims seem drawn by his madness. Turned into Fallen, they gather around Kagachi.\n\nKagachi defeats the Fallen, but Juta has once again disappeared. Kagachi follows the tunnel to the man's laboratory.",
                                "1 string m_shortText": "Kagachi has defeated the Fallen that were drawn to Juta, but the man himself is gone. Kagachi sets off down the tunnel towards Juta's laboratory."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0027",
                                "1 string m_text": "Juta was apprehended. Emilia's soul, her heart now at peace, moved on. That should have been the end of it...\n\nBut there was one more grisly surprise awaiting Kagachi at the end of this terrible tale. Among the bodies of Juta's victims was a familiar face—Mayura. Stunned by her sudden death, Kagachi left for the fens alone to send her soul off.\n\nKagachi found Mayura's soul waiting for him in the marsh. His words brought her a measure of peace, and she left on her final journey with a smile on her lips.",
                                "1 string m_shortText": "The Night Devil has struck again. Kagachi will need more information to stop this monster, so he heads to the Soul Cage in the Mazzen Mountains to follow up on his only solid lead—Zale. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0028",
                                "1 string m_text": "After sending Mayura off, Kagachi is on his way back to Szaka when the Night Devil strikes. A fierce battle ensues, ending only when the creature once again disappears. Kagachi's duty as a Watcher is clear, and he resolves to destroy the Night Devil.\n\nKnowing your enemy is half the battle, and the imprisoned Zale may have vital information on the object of his blind devotion. Kagachi sets out for the Soul Cage in the Mazzen Mountains to visit the imprisoned murderer.",
                                "1 string m_shortText": "The Night Devil has struck again. Kagachi will need more information to stop this monster, so he heads to the Soul Cage in the Mazzen Mountains to follow up on his only solid lead—Zale. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0029",
                                "1 string m_text": "Chapter 2, Part 1\n\nWhile traveling to the dungeon, Kagachi meets a family in mourning. The children tell him they need the wood from an aegis tree to perform their traditional funeral rites. Kagachi offers to look for this tree in place of their father, Marsh.",
                                "1 string m_shortText": "Kagachi goes in search of an aegis tree for the mourning children."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0030",
                                "1 string m_text": "When Marsh learns that Kagachi is a Watcher, he tells him about his father-in-law, Nogiji.\n\nNogiji once had a younger brother named Bossa. Bossa died to save Nogiji's life, but then became a Fallen Soul. Ever since, Nogiji has searched the mountains for Bossa in hopes of finding and putting his brother's spirit to rest.\n\nMarsh begs Kagachi to talk sense into his father-in-law, and Kagachi heads deep into the wilds of Mt. Teora to find him.",
                                "1 string m_shortText": "Kagachi receives a heartfelt request from Marsh after he delivers the aegis wood. He heads deep into the wilds of Mt. Teora to find Nogiji."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0031",
                                "1 string m_text": "Kagachi discovers the Fallen Soul Bossa deep in the mountains. He places his faith in the brothers' bond, and calls out Bossa's name time and time again.\n\nHis words reach the Fallen Soul, who undergoes a shocking transformation. Bossa regains his humanity, a miracle brought about by his love for his brother.\n\nEager now to see Nogiji again, Kagachi and Bossa head off to find him.",
                                "1 string m_shortText": "Bossa has transformed from a Fallen Soul back into a human. Kagachi and the now-restored Bossa head off to search for Nogiji."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0032",
                                "1 string m_text": "Bossa begs his older brother to enjoy his life. Nogiji, in turn, promises him that he'll take his brother's wishes to heart. When he hears the resolve in Nogiji's voice, Bossa's regrets fade and he passes on in peace.\n\nKagachi bids farewell to the family and once again sets his sights on the Soul Cage.",
                                "1 string m_shortText": "With Bossa and Nogiji saved, Kagachi bids farewell to the family and sets his sights on the Soul Cage—and his meeting with Zale."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0033",
                                "1 string m_text": "After arriving at the Soul Cage, Kagachi and Kushi head inside to visit Zale. But in the midst of their interrogation, the Night Devil appears once again. It attempts to possess Zale, but the former Watcher cannot endure the Night Devil's soul.\n\nKagachi defeats Zale, but the Night Devil's spirit exits his body and tries to possess Kagachi. Kushi leaps in the way just in time, but only ends up as the Night Devil's next victim. The now-possessed Kushi's hatred is directed at the kingdom itself, and Kagachi hurries to Szaka to stop him.",
                                "1 string m_shortText": "Kushi has been possessed by the Night Devil. Speaking words of ominous portent, he disappears. Kagachi surmises that he means to destroy the realm and hurries to Szaka to stop him."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0034",
                                "1 string m_text": "Chapter 2, Part 2\n\nKagachi returns to Szaka to find Kushi attacking the city and inciting the crowds to riot.\n\nThe situation is too much to handle alone, and the kingdom's support will be essential to quelling the chaos. Kagachi asks his friends to help evacuate the citizens and hurries on alone to Ehir Palace, the seat of the sovereign's power.",
                                "1 string m_shortText": "Kushi has attacked the city and is inciting the people to riot. In order to gain control of the situation, Kagachi hurries to Ehir Palace, the seat of the sovereign's power."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0035",
                                "1 string m_text": "Determined to stop Kushi and his nascent revolution, Leo will not hesitate to use military force. He orders Kagachi to fetch fuel for his war golems.\n\nKagachi may not like it, but Leo is trying to protect the people, so he swallows his misgivings and sets out for the Dacaray Mines to obtain fuel for the cannons: greater shadestones.",
                                "1 string m_shortText": "Leo has ordered Kagachi to fetch greater shadestones to fuel his cannons. Kagachi heads to the Dacaray Mines."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0036",
                                "1 string m_text": "Kagachi found the greater shadestones he needed in the Dacaray Mines, but while he searched, a dark shadow crept over Szaka.\n\nKushi played upon the people's fear of the Beyond to fan the masses into a frenzy. Anger and mistrust towards the realm, previously held in check, explodes into rioting and chaos. With hearts stained by darkness, the people rise up to slay soldiers where they stand and storm the palace gates.\n\nAmidst all this fury, Kagachi heads to Minob Plaza to try to stop the madness.",
                                "1 string m_shortText": "Kushi has incited the people into full revolt, and they storm the palace's gates. Kagachi heads to Minob Plaza to try to stop the madness."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0037",
                                "1 string m_text": "Kagachi pleads with the people, insisting that the precepts of reincarnation they once put their faith in is still a source of hope—but to no avail. Slaves to terror, words alone can no longer move the people's hearts. Kagachi is left with no choice and is forced to resort to violence.\n\nMuch blood is spilled before the riots are put down, and yet Kushi still remains at large. Unable to bear her fear of the Night Devil any longer, Sovereign Lobelia abandons her pride and reason and flees. Kagachi chases her to the Underhall beneath the palace.",
                                "1 string m_shortText": "Much blood is spilled before the riots are put down. Sovereign Lobelia abandons her pride and flees. Kagachi chases her to the Underhall beneath the palace."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0038",
                                "1 string m_text": "Kagachi finds Lobelia in front of a strange device. Apparently, only the true sovereign can use it, but try as she might the device will not activate for her. It is then that Kushi finally appears.\n\nKushi reveals that his intent is to see the realm glut itself on despair. He smashes the device and turns his blade on Lobelia. Kagachi steps forward to face him, knowing that the possessed man can no longer be stopped any other way.\n\nThe battle ends in grief. Kushi regains his senses only to pass through the Veil. Before he breathes his last, he begs Kagachi to search for the Night Devil's origin.",
                                "1 string m_shortText": "The people have become Lost Souls. Kagachi heads Beyond the Veil to settle things with the dead."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0039",
                                "1 string m_text": "Chapter 2, Part 3\n\nSzaka's peril has passed. Kagachi agonizes over his powerlessness in the now eerily quiet Minob Plaza. A teeming mass of Lost Souls stare at him in silence.\n\nKagachi heads Beyond the Veil to settle things with the dead.",
                                "1 string m_shortText": "The people have become Lost Souls. Kagachi heads Beyond the Veil to settle things with the dead."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0040",
                                "1 string m_text": "Enduring the resentful cries of the Lost, Kagachi speaks to them of his resolve.\n\nNo matter how much he is reviled, he will never give up. He will endure any burden, any sin, as long as it brings hope back to the people of the realm. And when that day comes, he will send them on their way.\n\nHis words reach a young Lost boy, who tells him of his regrets and begs him to free his pet dog. Kagachi heads to the boy's house to fulfill his duty as Watcher.",
                                "1 string m_shortText": "A young Lost boy asks Kagachi to free his pet dog. Kagachi heads to the boy's house."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0041",
                                "1 string m_text": "Arriving at the boy's home, Kagachi struggles with how to carry out his responsibilities as Watcher and save the Lost.\n\nMoments after he makes his decision, a messenger from Lobelia arrives to summon him to the palace.",
                                "1 string m_shortText": "A messenger from Lobelia arrives to summon Kagachi, and he heads to the palace."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0042",
                                "1 string m_text": "In the throne room, Lobelia reveals the truth about the Night Devil.\n\nThe Night Devil's real identity is Soju—the brother of the last sovereign. Exiled from the palace simply because he was the reigning ruler's twin, he eventually settled in a village beyond Ophay Forest.\n\nKagachi makes for this town to discover the Night Devil's origin, and hopefully find a way to stop it.",
                                "1 string m_shortText": "Kagachi makes for the village beyond Ophay Forest. There, he hopes to discover the Night Devil's origin and find a way to stop it."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0043",
                                "1 string m_text": "Kagachi journeys through Ophay Forest in search of the town where Soju—the Night Devil—grew up. On his way, he meets a Lost boy.\n\nThe boy seeks to leave the forest, and Kagachi agrees to see him to its edge so he can send him off.",
                                "1 string m_shortText": "On his way to the town where Soju grew up, Kagachi meets a Lost boy. He agrees to travel with him through Ophay Forest."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0044",
                                "1 string m_text": "Although he is a Lost Soul, it seems the boy still doesn't realize that he's dead. Kagachi reveals the truth and urges the boy to pass through the Veil. But the boy refuses to accept his death and soon becomes a Fallen.\n\nKagachi's heart aches for the boy and his decades of lonely wandering in the forest. Linne offers Kagachi words of comfort.\n\nIf they can make it through this forest, they'll find Soju's village. Kagachi and Linne push onwards.",
                                "1 string m_shortText": "If they can make it through this forest, they'll find Soju's village. Kagachi and Linne push onwards."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0045",
                                "1 string m_text": "Kagachi and Linne make it out of Ophay Forest and find Soju's village. The place is in ruins, and there's not a soul in sight.\n\nWhen they reach the town square, they finally come across another person. Kagachi makes contact with this old man in hopes of learning something.",
                                "1 string m_shortText": "Kagachi arrives at the desolate village where Soju grew up. Hoping to learn something of value, he makes contact with an old man in the town square."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0046",
                                "1 string m_text": "Despite seeming to have known Soju when he was a boy, no information on the Night Devil's origin was forthcoming from the old man.\n\nKagachi searches the village for further clues.",
                                "1 string m_shortText": "Kagachi meets an old man who once knew Soju, but is unable to gain any information of value. He sets off to search the village for more clues."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0047",
                                "1 string m_text": "Kagachi searches the village but is left empty-handed. Suddenly, he hears the howl of Fallen from the town square. He hurries back to find the old man fighting for his life.\n\nKagachi leaps to the old man's aid, but his wounds are mortal. With his life fading, the old man catches the scent of linnaea flowers in the air and recalls Soju.\n\nThere's some connection between Soju's past and linnaea. With the old man's words as his guide, Kagachi sets off to find the flowers that should be blossoming nearby.",
                                "1 string m_shortText": "The old man's dying words give Kagachi a much-needed clue, and he sets off in search of the linnaea flowers the Night Devil liked so much."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0048",
                                "1 string m_text": "Kagachi finds a lonely patch of linnaea flowers near the village. Strangely, the blossoms seem to form a path...\n\nKagachi and Linne follow the flowers deeper into the forest.",
                                "1 string m_shortText": "Kagachi and Linne discover a patch of linnaea flowers that seem to form a path deeper into the forest. The two decide to follow."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0049",
                                "1 string m_text": "In the forest, Kagachi and Linne see a vision: a young boy and girl exchanging a promise in a field of flowers. Kagachi snaps back to his senses, and Linne tells him that her memories have come back. In a quiet voice, she reveals the truth...\n\nSoju perished long ago, his soul to one day be reborn... At least, that was what was supposed to happen. Instead, his soul split in two: one half forming the avatar of hatred known as the Night Devil, and the other half Kagachi. The two once shared a soul and a destiny.\n\nKagachi's resolve to save the Night Devil's soul is renewed, and he sets off into the forest.",
                                "1 string m_shortText": "With her memories restored, Linne reveals the truth about the Night Devil and herself. Kagachi resolves to save the Night Devil's soul, and heads into the forest."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0050",
                                "1 string m_text": "Kagachi emerges from the forest into a beautiful field of flowers, and finally comes face-to-face with the Night Devil. Accepting his fate, he confronts the wandering spirit.\n\nThe two opponents are evenly matched at first, but Kagachi slowly gains the upper hand. Just when the battle seems won, the Night Devil possesses Kagachi. Linne screams, but Kagachi merely smiles. This is the chance he was waiting for.\n\nMeaning to finish it once and for all, Kagachi thrusts his dagger through both his and the Night Devil's bodies with his last ounce of strength. This is the only way to reunite them into Soju...",
                                "1 string m_shortText": "When Kagachi awakens, he finds himself in the body of the Night Devil. He'll need to gather information if he wants to understand this surprising turn of events."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0051",
                                "1 string m_text": "Chapter 3, Part 1\n\nAt the moment of his death, Kagachi saw a strange being appear and felt a doom fall across the world. But before he could comprehend the meaning of any of this, he was dead. That much he understood.\n\nOr so he thought. But something unexpected happened: Kagachi woke up. He was in the Soul Cage.\n\nThere he meets a young man who calls himself Kushi, and to top it off, Kagachi looks just like the Night Devil. Something strange is going on, and Kagachi has no idea why.",
                                "1 string m_shortText": "When Kagachi awakens, he finds himself in the body of the Night Devil. He'll need to gather information if he wants to understand this surprising turn of events."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0052",
                                "1 string m_text": "Everyone insists that Kagachi is the Night Devil, leaving him nothing if not confused. While he is still struggling to grasp his situation, a powerful explosion shakes the dungeon. The Soul Cage is under attack.\n\nKagachi needs time to figure out what's going on, and in the chaos of the attack, he makes good his escape.",
                                "1 string m_shortText": "Kagachi needs time to figure out what's going on, and in the chaos of the attack, he makes good his escape."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0053",
                                "1 string m_text": "As Kagachi pushes his way through the forest, he encounters a blind girl roughly the same age as Linne. She says her name is Yut, and she's on her way home.\n\nUnwilling to leave Yut to fend for herself, Kagachi promises to help her reach her village on the other side of the Mesid Woods.",
                                "1 string m_shortText": "Kagachi meets a girl who looks an awful lot like Linne. Worried about her, he offers to help her reach her village on the other side of the Mesid Woods."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0054",
                                "1 string m_text": "Kagachi finds a measure of peace while journeying with Yut. Blind, she's the only one who treats him as himself and not the Night Devil.\n\nWhen the two reach Yut's village, she decides she wants to surprise her family. Kagachi leaves her and makes for her house at the edge of town.",
                                "1 string m_shortText": "Kagachi leaves Yut at the town's entrance and makes for her house at the edge of the village."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0055",
                                "1 string m_text": "The village is empty. Sensing something amiss, Kagachi hurries back to Yut.\n\nWhen he reaches her, there's a boy by her side, his face a mask of terror. The boy denounces Kagachi as the Night Devil and blames him for destroying his village. Having now lost even Yut's trust, Kagachi leaves them and the village behind.\n\nKagachi is still reeling in confusion when he encounters Kushi once again. He convinces Kushi to get to know him—the Night Devil—as a person. With a seed of hope now growing in his heart, Kagachi heads to the Eternal Garden—the scene of his last battle with the Night Devil.",
                                "1 string m_shortText": "Kushi's words give Kagachi a faint sliver of hope, and he heads to the Eternal Garden—the scene of his last battle with the Night Devil."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0056",
                                "1 string m_text": "Chapter 3, Part 2\n\nIn the Eternal Garden, Kagachi, guided by the Night Devil's apparition, has a vision of Soju's childhood.\n\nHe sees Soju's separation from a girl who may be Linne. He watches Soju's life put in peril, and witnesses the boy forced to kill to survive. Soju, at the mercy of the fate he had been dealt, only sought a way back home.\n\nWhen the vision ends, Kagachi feels compelled to head to the place Soju always hoped to return: Ehir Palace.",
                                "1 string m_shortText": "When the vision ends, Kagachi feels compelled to head to the place Soju always hoped to return: Ehir Palace."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0057",
                                "1 string m_text": "Kagachi touches the apparition of the Night Devil in Minob Plaza and once again has a vision of Soju's childhood.\n\nThis time, he sees Soju meet the captain of the Blood Guard, who had waited for the boy's return. Out of pity for Soju, the captain advised him to flee to a town of outcasts.\n\nWhen the vision ends, Kagachi heads to the town Soju eventually settled in: Kiraq.",
                                "1 string m_shortText": "When the vision ends, Kagachi heads to the town Soju eventually settled in: Kiraq."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0058",
                                "1 string m_text": "Another apparition of the Night Devil awaits Kagachi in Kiraq. For the third time, he revisits the past.\n\nSoju has successfully escaped the palace and now lives as a fugitive in Kiraq, his life devoid of hope.",
                                "1 string m_shortText": "Soju has successfully escaped the palace and now lives as a fugitive in Kiraq, his life devoid of hope."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0059",
                                "1 string m_text": "One day, Soju meets a young boy who is being pursued by bandits. Caught up in their chase, Soju is thrown into a makeshift prison called the Pit along with the boy.\n\nThe Pit is deep, and there is little hope for escape. His fellow prisoner is ready to give in to despair, but Soju resolves to survive no matter what. The boy takes heart from Soju's courage, and introduces himself as Ikoko.",
                                "1 string m_shortText": "Imprisoned in the Pit, Soju searches for a way to survive."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0060",
                                "1 string m_text": "Several days pass before the two boys overcome the odds and escape the Pit. Once outside, they're quickly discovered by the bandit chief.\n\nBut the man makes them a surprising offer. He wants them to join his band of thieves. Soju is happy to agree if it means survival, but Ikoko flees. The bandit chief watches him go, then orders Soju to give chase and finish him.\n\nThe vision ends, and Kagachi heads into Ophay Forest to follow in Soju's footsteps.",
                                "1 string m_shortText": "Kagachi's vision ends, and he heads into Ophay Forest to follow in Soju's footsteps."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0061",
                                "1 string m_text": "Kagachi touches the apparition of the Night Devil waiting for him in Ophay Forest.\n\nSoju catches up to Ikoko but hesitates to follow the bandit chief's orders. Ikoko looks at him with disgust and reveals a shocking truth.\n\nIkoko had been working with the chief all along. This was a test, and though Soju is loath to kill, Ikoko shows no such hesitation. Suddenly, monsters attack, and soon Ikoko lies dead. Soju returns alone to make a new life with the bandits.\n\nThe vision ends, and Kagachi heads to Deto to trace the path of Soju and the bandits.",
                                "1 string m_shortText": "Kagachi's vision ends, and he heads to Deto to trace the path of Soju and the bandits."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0062",
                                "1 string m_text": "Chapter 3, Part 3\n\nKagachi touches the apparition of the Night Devil waiting for him in Deto.\n\nSoju has grown into a young man and is already cloaked in the black of the Night Devil. He has vowed to punish the living in the name of the Lost Souls still bound to this world. That is his cause.\n\nThe moan of a Lost Soul echoes in the air, and Soju goes in search of its source.",
                                "1 string m_shortText": "The moan of a Lost Soul echoes through the air, and Soju searches Deto for its source."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0063",
                                "1 string m_text": "The Lost Soul was a young girl. Kidnapped and murdered, she grieves that she can no longer see her father.\n\nSoju promises to punish the girl's kidnappers and free her from her regrets.\n\nThe vision ends, and Kagachi heads to the place the girl was murdered: the Dacaray Mines.",
                                "1 string m_shortText": "Kagachi's vision ends, and he heads to the place where the girl was murdered: the Dacaray Mines."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0064",
                                "1 string m_text": "Kagachi touches the apparition of the Night Devil waiting for him in the Dacaray Mines.\n\nSoju breaks into the kidnappers' hideout and cuts them down one after the other. But a gruesome truth awaits him. The person who ordered the girl kidnapped was none other than her stepmother.\n\nNow that he knows what really happened, Soju returns to the city to punish the girl's stepmother.",
                                "1 string m_shortText": "The cry of yet another Lost Soul rings through the air. Soju searches Deto for its source."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0065",
                                "1 string m_text": "Before long, the people begin to whisper Soju's name with fear. They call him the Executioner, and the Blood Guard hunt him as a criminal.\n\nThe root of Soju's hatred resides in the kingdom that abandoned him—the society built atop the belief in reincarnation. But as time passes, his fury is redirected at the contradictions and weaknesses in human nature.\n\nSoju hears the cry of yet another Lost Soul, and goes in search of its source.",
                                "1 string m_shortText": "The cry of yet another Lost Soul rings through the air. Soju searches Deto for its source."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0066",
                                "1 string m_text": "The source of this cry was a man named Roma. He begs Soju to stop his best friend Zodian, a member of the Blood Guard.\n\nZodian disagrees with the fundamental premise the realm was built upon, and joined the Blood Guard to assassinate the sovereign. Such was Zodian's conviction that he murdered Roma when his best friend tried to talk him out of his scheme. Roma asks Soju to kill Zodian—that's the only way to stop him now.\n\nThe vision ends, and Kagachi heads to Soju's next destination: Mt. Teora.",
                                "1 string m_shortText": "Kagachi's vision ends, and he heads to Soju's next destination: Mt. Teora."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0067",
                                "1 string m_text": "Kagachi touches the apparition of the Night Devil waiting for him at Mt. Teora.\n\nSoju fulfills Roma's wish and kills Zodian. As he makes to go, the captain of the Blood Guard shows up—the same man who let Soju escape as a child. But Soju says nothing, and leaves the scene in silence.\n\nWhen Soju returns to the city, he seems eager to bury his memories of the captain. He hurries to lend his ear to yet another Lost Soul's cry.",
                                "1 string m_shortText": "When Soju returns to the city, he seems eager to bury his memories of the captain. He hurries to find the source of yet another Lost Soul's cry."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0068",
                                "1 string m_text": "The source of this latest cry was an old woman. She asks Soju to do her a simple favor: kill her.\n\nThe woman is only half-alive—that's why she can appear in the Beyond. She suffers knowing that as she is, she's a burden on her son. Soju promises to release her from her misery.\n\nThe vision ends, and Kagachi heads to the Sook Fens, where the woman once lived.",
                                "1 string m_shortText": "Kagachi's vision ends, and he heads to the Sook Fens, where the woman once lived."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0069",
                                "1 string m_text": "Kagachi touches the apparition of the Night Devil waiting for him in the Sook Fens.\n\nSoju fulfills his promise and ends the woman's life. But as he turns to leave, he finds the captain of the Blood Guard blocking his path. Soju cannot hide his irritation at the captain's noble pretensions and slays him. Still, the captain's final words trouble Soju deeply...\n\nSoju stares blankly into the air, his mind filled with thoughts of his sister, Sara. Distracted, he does not notice the vengeful son of the woman he slew standing behind him until the man plunges a sword through his back.",
                                "1 string m_shortText": "Kagachi accepts everything he has seen. He now travels to Ehir Palace to meet Sara, the object of Soju's final thoughts."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0070",
                                "1 string m_text": "Kagachi has walked the paths of the past, and his soul merges with Soju's. At long last, Kagachi, Soju, and the Night Devil are reunited as one.\n\nKagachi accepts everything he has seen. He now travels to Ehir Palace to meet Sara, the object of Soju's final thoughts.",
                                "1 string m_shortText": "Kagachi accepts everything he has seen. He now travels to Ehir Palace to meet Sara, the object of Soju's final thoughts."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0071",
                                "1 string m_text": "Chapter 4, Part 1\n\nKagachi infiltrates the palace and meets Sara. He tells her of the coming apocalypse and begins his quest to stop it. With this, he takes up Soju's mantle and sets in motion a chain of events that may change the future.\n\nSara tells him that the end will be brought about by the Oni—a being born from humanity's despair. The only way to stop the Oni is to eradicate despair itself, and the First Pillar may offer clues as to how.\n\nKagachi and Sara head to Nataya Valley to find the First Pillar.",
                                "1 string m_shortText": "Kagachi and Sara head to Nataya Valley to find the First Pillar. There, they may find the clue they need."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0072",
                                "1 string m_text": "Kagachi and Sara arrive at Nataya Valley, where they find a device just like the one Kagachi saw in the Underhall. It springs to life at Sara's touch, and the door opens.\n\nThe two enter the First Pillar. There, they hope to discover the origins of the realm and find a way to eliminate despair.",
                                "1 string m_shortText": "Kagachi and Sara enter the First Pillar. There, they hope to discover the origins of the realm and find a way to eliminate despair."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0073",
                                "1 string m_text": "As they descend into the First Pillar, Kagachi and Sara discover the first of several murals that depict the origins of the realm.\n\nThe mural shows a colossal, inhuman being causing massive devastation, and the very ground itself rent with fire and flame.\n\nThe two continue to explore the First Pillar in search of clues.",
                                "1 string m_shortText": "Kagachi and Sara continue to explore the First Pillar in search of clues."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0074",
                                "1 string m_text": "Kagachi and Sara find a second mural depicting the origins of the realm.\n\nThis mural shows a land made barren and desolate by war. A figure resembling the sovereign leads a huddle of refugees to a new land—a place that very likely became the realm they all know so well. Kagachi and Sara continue their search for clues.",
                                "1 string m_shortText": "Kagachi and Sara continue to explore the First Pillar in search of clues."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0075",
                                "1 string m_text": "Deep within the First Pillar, Kagachi and Sara find the third and final mural.\n\nThis mural depicts the cycle of reincarnation, along with a disturbing image—a silent, inhuman figure waiting beneath the earth. Kagachi begins to suspect the palace hides a secret that relates to reincarnation.\n\nLeo arrives on the scene to arrest Sara for high crimes and treason. He accuses her of using the Night Devil to spread chaos, and proclaims his family's ascendancy. With Sara held hostage, Kagachi has no choice but to surrender. The two are taken to the palace, where Lobelia awaits.",
                                "1 string m_shortText": "Sara opens the door in the Underhall, and Kagachi, sensing something beyond, heads inside."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0076",
                                "1 string m_text": "Chapter 4, Part 2\n\nKagachi knows that if Sara dies, the realm will fall. To prevent that from happening, he insists that they uncover the secret of the Underhall. With Leo's hesitant support, Kagachi convinces Lobelia to allow him to investigate the Underhall.\n\nWith memories of his tragic encounter with Kushi here fresh in his mind, Kagachi watches as Sara opens the door. Sensing something waiting beyond, he slowly steps across the threshold.",
                                "1 string m_shortText": "Sara opens the door in the Underhall, and Kagachi, sensing something beyond, heads inside."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0077",
                                "1 string m_text": "Beyond the doorway lies a pool of dark water—a reservoir of despair left behind by the cycle of reincarnation. Leo orders Kagachi to step into this foreboding pool.\n\nSara tries to stop him, but while she is held hostage, Kagachi has little choice. He throws himself into the waiting pool and feels his consciousness fading as he sinks into its inky depths.\n\nWhen he opens his eyes, he's confronted by a strange and unfamiliar world. Bewildered but determined, he sets off to explore.",
                                "1 string m_shortText": "Kagachi throws himself into the pool of inky black water, and wakes up in a strange and unfamiliar world. Bewildered but determined, he sets off to explore the plains."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0078",
                                "1 string m_text": "Kagachi finds a small shack on the plains. He meets a young boy there, who tells him that they are inside the Oni. Kagachi turns to leave and explore more of this strange place.\n\nHowever, the world outside the shack's door has changed. It shows him a vision—an illusion created from fragments of humanity's hopes and dreams that still persist inside the Oni.\n\nKagachi steps outside to follow the path this hope has shown him.",
                                "1 string m_shortText": "The world outside the shack's door has changed. Fragments of humanity's hopes and dreams have shown him a path, and Kagachi means to follow it."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0079",
                                "1 string m_text": "Kagachi follows the path through the plains, which leads him to a village.\n\nHe starts to gather information, but is interrupted by a sudden disturbance. A swarm of Fallen have appeared near the village.\n\nKagachi offers to help fend them off. Readying himself for battle, he makes for the Anankha Wilds.",
                                "1 string m_shortText": "A swarm of Fallen have appeared near the village, and Kagachi offers to help fend them off. Readying himself for battle, he makes for the Anankha Wilds."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0080",
                                "1 string m_text": "The Fallen are defeated, and Kagachi befriends a warrior named Rada. At his invitation, Kagachi climbs to where a shocking and familiar sight awaits him: Ehir Palace.\n\nRada tells him the palace is where the Oni dwells. They call it the Wailing Realm.\n\nRada and his warriors ready themselves for war. They mean to slay the Oni, and ask Kagachi to come with them to bear witness to their final battle. He agrees, and together they cross the Badada Wilds to reach the Wailing Realm.",
                                "1 string m_shortText": "Rada and his warriors mean to slay the Oni, and Kagachi resolves to go with them. Together, they cross the Badada Wilds to reach the Wailing Realm."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0081",
                                "1 string m_text": "At the Wailing Realm's gates is a woman who names herself the Oni Priestess. She prophesizes the Oni's resurrection before impaling herself on her own blade. Darkness gushes out of her wound and engulfs Kagachi, who loses consciousness.\n\nWith a start, Kagachi realizes he's back in front of the shack. The boy—Leshan—had awaited his return, and tells him something big is happening in the Living World.\n\nLeshan tells Kagachi that with the shards of hope he gathered in his vision, he now has the means to escape the Oni. Leshan leads him to the Obbe Plains.",
                                "1 string m_shortText": "Leshan offers to show Kagachi how to escape from the Oni. He beckons Kagachi to follow him through the Obbe Plains."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0082",
                                "1 string m_text": "Kagachi manages to escape from the Oni with Leshan's help. As Leshan fades away, he tells Kagachi that he hopes to see him in the next life—in a world without the Oni.\n\nAfter seeing Leshan off, Kagachi has a vision that Sara is about to be executed. He hurries to Deto to stop it.",
                                "1 string m_shortText": "Kagachi has escaped from the Oni, and now hurries to Deto to stop Sara from being executed."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0083",
                                "1 string m_text": "Chapter 4, Part 3\n\nWhen Kagachi arrives at the execution, he questions Sara. What is reincarnation? Who is it for? Sara casts her eyes to the ground, and moments later the wail of the Oni shatters the silence. Fallen appear out of thin air, and Sara disappears, saying only this:\n\n\"I'll be waiting for you in the throne room. Find me there, for I would very much like to hear your answer.\"\n\nAfter dealing with the Fallen, Kagachi makes for the throne room to find Sara.",
                                "1 string m_shortText": "After dealing with the Fallen, Kagachi makes for the throne room to find Sara."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0084",
                                "1 string m_text": "In the throne room, Sara reveals the truth at last.\n\nThe previous Oni Priestess knew that the next time the Oni was reborn, humanity would be wiped out for good. With the end so close, she found herself hesitating. Should she welcome mankind's destruction, or should she wait and watch, to see if humanity could change? After much thought, she decided to split herself into two—Sara, who would inherit her role, and Soju, who would live among humanity and be its judge.\n\nKagachi makes his decision. He will continue to carry out his duty and defend the cycle of reincarnation. Sara asks him to watch over humanity until the day the Oni is reborn.",
                                "1 string m_shortText": "After dealing with the Fallen, Kagachi makes for the throne room to find Sara."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0085",
                                "1 string m_text": "In the throne room, Sara reveals the truth at last.\n\nThe previous Oni Priestess knew that the next time the Oni was reborn, humanity would be wiped out for good. With the end so close, she found herself hesitating. Should she welcome mankind's destruction, or should she wait and watch, to see if humanity could change? After much thought, she decided to split herself into two—Sara, who would inherit her role, and Soju, who would live among humanity and be its judge.\n\nKagachi makes his decision. He will place his faith in humanity's potential. The future now belongs to mankind. With quiet determination Kagachi puts an end to his role in their story.",
                                "1 string m_shortText": "After dealing with the Fallen, Kagachi makes for the throne room to find Sara."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0086",
                                "1 string m_text": "In the throne room, Sara reveals the truth at last.\n\nThe previous Oni Priestess knew that the next time the Oni was reborn, humanity would be wiped out for good. With the end so close, she found herself hesitating. Should she welcome mankind's destruction, or should she wait and watch, to see if humanity could change? After much thought, she decided to split herself into two—Sara, who would inherit her role, and Soju, who would live among humanity and be its judge.\n\nKagachi makes his decision. He will place his faith in humanity's potential. The future now belongs to mankind. As for Kagachi, he travels to the Beyond, where he will watch over humanity to see what fate they weave for themselves.",
                                "1 string m_shortText": "After dealing with the Fallen, Kagachi makes for the throne room to find Sara."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_DEMO",
                                "1 string m_text": "",
                                "1 string m_shortText": "Demo Version  Battle Mode"
                            }}
                        ]
                    }
                }}
            ]
        }
    }
}