{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 8325811698028807000
    },
    "1 string m_Name": "MstRecordSummaryTextData_Fr",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0001",
                    "1 string m_text": "<align=\"center\">ONINAKI</align>",
                    "1 string m_shortText": "Kagachi et Mayura se rendent dans les Prairies Raom, où ils commencent à rechercher une Âme égarée - un garçon qu'ils sont chargés de faire traverser."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0002",
                    "1 string m_text": "Chapitre 1, 1re partie\n\nKagachi l'a rencontrée pour la première fois alors qu'il n'était qu'un petit garçon. La douleur de la mort de ses parents était encore une plaie ouverte dans son cœur. La fille était seule sous la pluie.\n\n« Pourquoi tu n'es pas entier ? », a-t-elle demandé. Et aussitôt, elle a disparu.\n\nVingt ans plus tard...\nKagachi et son amie d'enfance Mayura sont membres des Gardiens du Voile et, ensemble ils sont venus aux Prairies Raom pour trouver une Âme égarée.",
                    "1 string m_shortText": "Kagachi et Mayura se rendent dans les Prairies Raom pour rechercher une Âme égarée - un garçon qu'ils sont chargés de faire traverser."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0003",
                    "1 string m_text": "Kagachi et Mayura trouvent le jeune Égaré dans les prairies et écoutent sa requête. Il veut voir ses parents une dernière fois avant de passer de l'autre côté, et c'est cet attachement persistant qui le lie encore au Monde des vivants.\n\nCependant, ces sentiments perturbent l'équilibre de la réincarnation.\n\nAfin de soulager le cœur du garçon et d'envoyer son âme là où elle doit être, Kagachi et Mayura l'amènent voir ses parents.",
                    "1 string m_shortText": "Afin de soulager le cœur du garçon et d'envoyer son âme là où elle doit être, Kagachi et Mayura l'amènent voir ses parents."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0004",
                    "1 string m_text": "Lorsque les parents du garçon prennent conscience de la détresse de leur fils, ils réalisent que leurs cœurs sont toujours enlisés dans le désespoir.\n\nIls prennent une décision : ils vont accompagner l'âme de leur fils dans son voyage à travers le Voile. Cela signifie qu'eux aussi doivent mourir.\n\nEn tant que Gardiens, Kagachi et Mayura décident de remplir leur devoir et aident les parents à mettre fin à leurs jours.",
                    "1 string m_shortText": "Kagachi et Mayura, leur tâche terminée, retournent dans la capitale, Szaka."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0005",
                    "1 string m_text": "La tâche terminée, Kagachi et Mayura sont retournés à Szaka, la capitale. Mais à peine arrivés, ils se voient soudainement chargés d'une nouvelle mission.\n\nLes croyants de l'Arche de l'espoir ont commis un suicide collectif.\n\nKagachi, changé de déterminer si des morts sont devenus des Égarés, se dirige vers les Ruines Teppo.\n",
                    "1 string m_shortText": "Les croyants de l'Arche de l'espoir ont commis un suicide collectif. Kagachi change de cap et se dirige vers les Ruines Teppo pour rechercher les Âmes égarées."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0006",
                    "1 string m_text": "Kagachi trouve l'Âme égarée d'un garçon dans les Ruines Teppo, qui lui dit que le Navigateur - le chef spirituel censé mourir avec eux et les guider dans la vie suivante - a disparu.\n\nKagachi apprend que le Navigateur a disparu sans laisser de trace de l'autel du temple principal de l'Arche de l'espoir, l'Embarcadère. Il part à la recherche du prêtre disparu et soulage les inquiétudes du garçon.",
                    "1 string m_shortText": "Après avoir entendu l'histoire du croyant, Kagachi soupçonne l'autel de l'Embarcadère de cacher un secret. Il se lance à la recherche du Navigateur disparu."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0007",
                    "1 string m_text": "Le Navigateur s'était caché sous l'Embarcadère. Il n'avait jamais prévu de mourir avec ses ouailles.\n\nLe cœur du garçon se remplit de tristesse lorsqu'il apprend que son chef spirituel les a trompés et pourtant... une partie de lui-même avait douté des paroles du Navigateur depuis le début. Le garçon accepte la vérité et se lance dans son voyage vers la vie suivante.\n\nKagachi ramène le Navigateur en ville pour qu'il soit jugé pour ses crimes. Soudain, il aperçoit la fille qu'il a vue il y a vingt ans - elle n'a pas vieilli. Soupçonnant quelque chose, Kagachi se lance à travers la foule pour la retrouver.",
                    "1 string m_shortText": "Kagachi aperçoit la fille qu'il a vue il y a vingt ans - elle n'a pas vieilli du tout. Soupçonnant quelque chose, Kagachi se lance à travers la foule pour la retrouver."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0008",
                    "1 string m_text": "Kagachi court après la jeune fille, mais est soudain confronté à la créature connue sous le nom de Diable de la nuit. Il attaque sans hésitation et sans pitié, mais disparaît lorsque la fille pose les mains sur lui.\n\nKagachi croit que le Diable de la nuit est une menace pour le Monde des vivants et prévoit donc de le trouver et le tuer. Le Diable de la nuit chasse la fille, alors il la gardera à ses côtés jusqu'à ce qu'il réapparaisse. Kagachi donne à cette fille le nom de Linne.\n\nImmédiatement après sa confrontation avec le Diable de la nuit, Kagachi apprend que son témoignage est requis dans le procès du Navigateur. Il se précipite sur la place.",
                    "1 string m_shortText": "Le procès du Navigateur a commencé. Kagachi se précipite sur la place pour apporter son témoignage."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0009",
                    "1 string m_text": "Le Navigateur tente d'échapper à son destin, mais la Souveraine, Dame Lobelia, fait son apparition au procès.\n\nDame Lobelia rejette les protestations du Navigateur, prononce un discours défendant les préceptes de la réincarnation et affirme que ceux qui s'accrochent à cette vie sont des imbéciles. Son fils, Leo, prononce le jugement et condamne le Navigateur à une peine pire que la peine capitale : l'emprisonnement à vie.",
                    "1 string m_shortText": "Les Gardiens ont été convoqués pour une réunion. Kagachi se rend au siège des Gardiens du Voile : le Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0010",
                    "1 string m_text": "Chapitre 1, 2e partie\n\nPlusieurs jours se sont écoulés depuis le procès du Navigateur et un son mystérieux résonne à travers toute la ville. Mayura informe Kagachi que les Gardiens ont été convoqués pour une réunion. Il se rend au siège des Gardiens du Voile : le Podium de vie.",
                    "1 string m_shortText": "Les Gardiens ont été convoqués pour une réunion. Kagachi se rend au siège des Gardiens du Voile : le Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0011",
                    "1 string m_text": "Kushi accueille les Gardiens assemblés les yeux emplis de tristesse. Jigari, l'un des leurs, est mort au Marécage Kiro.\n\nL'amour de Jigari, Hitoha, est partie seule dans le marécage, et Kagachi et Mayura partent à sa poursuite.",
                    "1 string m_shortText": "Jigari est tombé, et fait maintenant partie des Déchus. Hitoha se rend seule au Marécage Kiro pour le faire traverser, et Kagachi et Mayura se mettent en route à sa suite."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0012",
                    "1 string m_text": "Au plus profond du marécage, Jigari est incapable de renoncer à sa vie. Hitoha le réconforte, essayant de calmer son âme troublée. Lorsque Kagachi et Mayura trouvent les deux amants, Hitoha leur demande de sauver d'autres Âmes égarées.\n\nKagachi et Mayura quittent les amants et s'enfoncent dans le marécage.",
                    "1 string m_shortText": "Hitoha a demandé à Kagachi et Mayura de sauver d'autres Âmes égarées. Tous deux s'enfoncent davantage dans le marécage pour les trouver."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0013",
                    "1 string m_text": "Kagachi et Mayura arrivent au plus profond du marécage, mais il n'y a aucun signe d'Égarés. Hitoha leur a menti.\n\nAvec un sentiment d'appréhension terrible, ils se dépêchent de retourner là où ils ont laissé Hitoha et Jigari.",
                    "1 string m_shortText": "Kagachi et Mayura ne trouvent aucune trace d'Égarés au fin fond du marécage. Réalisant que Hitoha leur a menti, ils se dépêchent de retourner là où ils l'ont laissée."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0014",
                    "1 string m_text": "À leur retour, Kagachi et Mayura découvrent que Hitoha et Jigari sont déjà partis.\n\nQuelles que soient les raisons de la fuite du couple disparu, cette transgression ne peut être prise à la légère. En tant que Gardiens, Kagachi et Mayura ont un devoir à remplir.\n\nIls n'ont pas pu aller très loin. La traque débute.",
                    "1 string m_shortText": "Hitoha et Jigari ont fui les lieux, mais ils n'ont pas pu aller très loin. La traque débute."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0015",
                    "1 string m_text": "Kagachi ne tarde pas à retrouver Hitoha et Jigari dans un endroit qui leur tient à cœur.\n\nHitoha refuse fermement de remplir son devoir de Gardienne et d'envoyer Jigari de l'autre côté. Au lieu de cela, elle décide de suivre son cœur et de mettre fin à ses jours pour être avec son bien-aimé.\n\nKagachi, en Gardien consciencieux, lève son épée sur Hitoha.",
                    "1 string m_shortText": "Au Podium de vie, Leo fait de grands discours sur l'importance de la fidélité au souverain. Son discours fini, il appelle Kagachi à ses côtés."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0016",
                    "1 string m_text": "Le royaume et le cœur de son peuple sont ébranlés. Au Podium de vie, Leo déplore la perte croissante de foi en les préceptes de la réincarnation et réaffirme l'importance de la loyauté envers la Souveraine.\n\nSon discours terminé, Leo appelle Kagachi, Kushi et Mayura à ses côtés.",
                    "1 string m_shortText": "Au Podium de vie, Leo fait de grands discours sur l'importance de la fidélité au souverain. Son discours fini, il appelle Kagachi à ses côtés."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0017",
                    "1 string m_text": "Leo charge Kagachi, Kushi et Mayura de s'occuper du Boucher, le meutrier. Ils se dispersent dans toute la ville pour interroger les victimes des meurtres macabres.",
                    "1 string m_shortText": "Ordonné de résoudre l'affaire du Boucher, Kagachi cherche dans la ville des Âmes égarées à interroger."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0018",
                    "1 string m_text": "Kagachi rencontre une Âme égarée dans les ruelles de la ville. La fille, victime du Boucher, révèle que le regret qui la relie à ce monde n'a, étonnamment, rien à voir avec son assassin.\n\nAu lieu de cela, son regret est de ne jamais avoir récupéré l'amulette qu'elle avait commandée - une amulette qui lui promettait qu'elle rencontrerait son âme sœur dans le monde suivant.\n\nKagachi se rend dans un magasin du nord de la ville pour obtenir cette amulette et envoyer l'Âme égarée de l'autre côté.",
                    "1 string m_shortText": "Le regret d'une Âme égarée était de n'avoir jamais récupéré l'amulette qu'elle avait commandée. Kagachi se rend dans un magasin du nord de la ville pour la récupérer afin de pouvoir faire traverser l'Âme égarée."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0019",
                    "1 string m_text": "Après avoir comparé les différentes pistes avec ses collègues Gardiens, Kagachi se rend compte qu'un fil conducteur relie toutes les victimes du Boucher : les amulettes vendues dans cette boutique.\n\nLes Gardiens font pression sur la marchande pour obtenir plus d'informations. Lentement, un portrait du suspect commence à prendre forme : le Gardien Zale.\n\nKagachi, Kushi et Mayura se dirigent vers le Lac Lud pour trouver Zale et résoudre enfin cette affaire.",
                    "1 string m_shortText": "Le témoignage de la marchande amène les trois Gardiens à suspecter Zale, un autre membre des Gardiens du Voile. Ils se dirigent vers le Lac Lud pour le retrouver."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0020",
                    "1 string m_text": "Les Gardiens affrontent Zale, qui reconnaît rapidement qu'il est bien le Boucher. Il prétend que le Diable de la nuit lui a parlé et l'a inspiré. Il a décidé alors de devenir un meurtrier.\n\nSoudain, Leo arrive sur les lieux et décide que Zale doit être emprisonné sans procès. Kushi et Mayura soulèvent des objections face à cet acte tyrannique, mais Leo balaie d'un revers de la main leurs protestations et fait emporter Zale.",
                    "1 string m_shortText": "Mayura informe Kagachi qu'il y aura une autre assemblée des Gardiens du Voile, et à nouveau, Kagachi retourne au Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0021",
                    "1 string m_text": "Chapitre 1, 3e partie\n\nLes sons étranges qui résonnent dans la ville sont chaque jour de plus en plus forts...\n\nAu milieu de tout cela, Kagachi retourne au Podium de vie pour assister à l'assemblée des Gardiens du Voile.",
                    "1 string m_shortText": "Mayura informe Kagachi qu'il y aura une autre assemblée des Gardiens du Voile, et à nouveau, Kagachi retourne au Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0022",
                    "1 string m_text": "Leo s'adresse à un grand rassemblement de spectateurs.\n\nSon message est clair : les actions qui vont à l'encontre des préceptes de la réincarnation auront des conséquences graves et il n'y aura aucune pitié pour quiconque les défiera.\n\nLa nouvelle mission de Kagachi consiste à enquêter sur une récente série de disparitions parmi les femmes de la ville. Avec l'aide de Mayura, il va interroger le suspect, Juta, chez lui, dans le sud-est de la ville.",
                    "1 string m_shortText": "Kagachi et Mayura sont chargés d'enquêter sur la disparition de femmes dans la ville. Ils se dirigent vers la maison de Juta, leur principal suspect."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0023",
                    "1 string m_text": "Kagachi et Mayura tentent d'interroger Juta, mais il les repousse.\n\nMéfiant, Kagachi laisse Mayura à la maison et se dirige vers la place pour suivre l'homme.",
                    "1 string m_shortText": "Soupçonnant Juta, Kagachi quitte Mayura pour se diriger vers la place et prendre l'homme en filature."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0024",
                    "1 string m_text": "Juta passe son temps sur la place à essayer d'entamer des conversations avec de jeunes femmes. Kagachi approche ces femmes après le départ de Juta et découvre que l'homme est à la recherche d'une femme de chambre.\n\nKagachi est maintenant certain que Juta cache quelque chose. Il retourne chez le suspect.",
                    "1 string m_shortText": "Kagachi est maintenant certain que Juta cache quelque chose. Il retourne chez le suspect."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0025",
                    "1 string m_text": "Kagachi fait irruption dans la maison de Juta en espérant résoudre cette affaire une bonne fois pour toutes.\n\nÀ l'intérieur, il se trouve face à la femme de Juta, Emilia, aujourd'hui une Âme égarée. Angoissée, elle parle des nombreuses atrocités que son mari a commises dans l'espoir de la ressusciter.\n\nAvec Emilia comme guide, Kagachi se dirige vers le laboratoire souterrain secret de Juta.",
                    "1 string m_shortText": "Kagachi rencontre la défunte épouse de Juta, Emilia, maintenant une Âme égarée. Ensemble, ils cherchent le laboratoire souterrain caché de Juta."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0026",
                    "1 string m_text": "Kagachi rattrape Juta et lui transmet les souhaits d'Emilia.\n\nMais avec le temps, l'amour de Juta s'est sali et il reste convaincu de la justesse de sa cause. Pour aggraver les choses, les esprits torturés de ses victimes semblent attirés par sa folie. Transformés en Déchus, ils se rassemblent autour de Kagachi.\n\nKagachi bat les Déchus, mais Juta disparaît à nouveau. Kagachi suit le tunnel jusqu'au laboratoire de l'homme.",
                    "1 string m_shortText": "Kagachi a vaincu les Déchus attirés par Juta, mais l'homme lui-même a disparu. Kagachi emprunte le tunnel en direction du laboratoire de Juta."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0026_02",
                    "1 string m_text": "Kagachi rattrape Juta et lui transmet les souhaits d'Emilia.\n\nMais avec le temps, l'amour de Juta s'est sali et il reste convaincu de la justesse de sa cause. Pour aggraver les choses, les esprits torturés de ses victimes semblent attirés par sa folie. Transformés en Déchus, ils se rassemblent autour de Kagachi.\n\nKagachi bat les Déchus, mais Juta disparaît à nouveau. Kagachi suit le tunnel jusqu'au laboratoire de l'homme.",
                    "1 string m_shortText": "Kagachi a vaincu les Déchus attirés par Juta, mais l'homme lui-même a disparu. Kagachi emprunte le tunnel en direction du laboratoire de Juta."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0027",
                    "1 string m_text": "Juta a été arrêté. L'âme d'Emilia, le cœur maintenant en paix, passe à autre chose. Cela aurait dû être la fin de l'histoire...\n\nMais une autre surprise macabre attendait Kagachi à la fin de ce terrible conte. Parmi les corps des victimes de Juta se trouvait un visage familier : Mayura. Abasourdi par sa mort soudaine, Kagachi s'en va seul dans les plaines pour faire traverser son âme de l'autre côté.\n\nKagachi trouve l'âme de Mayura qui l'attendait dans le marécage. Ses paroles lui apportent un peu de paix et elle part pour son dernier voyage le sourire aux lèvres.",
                    "1 string m_shortText": "Le Diable de la nuit a encore frappé. Kagachi aura besoin de plus d'informations pour arrêter ce monstre. Il se rend donc à la Cage d'âme dans les Monts Mazzen pour donner suite à sa seule piste solide - Zale. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0028",
                    "1 string m_text": "Après avoir fait traverser Mayura, Kagachi retourne à Szaka, mais soudain le Diable de la nuit frappe. Une bataille féroce s'ensuit et ne se termine que lorsque la créature disparaît à nouveau. Le devoir de Gardien de Kagachi est clair et il décide de détruire le Diable de la nuit.\n\nQuand on connaît son ennemi la bataille est à moitié gagnée, et Zale emprisonné peut avoir des informations vitales sur l'objet de sa dévotion aveugle. Kagachi se rend à la Cage d'âme dans les Monts Mazzen pour rendre visite au meurtrier.",
                    "1 string m_shortText": "Le Diable de la nuit a encore frappé. Kagachi aura besoin de plus d'informations pour arrêter ce monstre. Il se rend donc à la Cage d'âme dans les Monts Mazzen pour donner suite à sa seule piste solide - Zale. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0029",
                    "1 string m_text": "Chapitre 2, 1re partie\n\nLors de son voyage au donjon, Kagachi rencontre une famille en deuil. Les enfants lui disent qu'ils ont besoin du bois d'un égide pour accomplir leurs rites funéraires traditionnels. Kagachi propose de chercher cet arbre à la place de leur père, Marsh.",
                    "1 string m_shortText": "Kagachi part à la recherche d'un arbre d'égide pour les enfants en deuil."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0030",
                    "1 string m_text": "Lorsque Marsh apprend que Kagachi est un Gardien, il lui parle de son beau-père, Nogiji.\n\nNogiji avait autrefois un frère cadet nommé Bossa. Bossa est mort pour sauver la vie de Nogiji, mais est devenu une Âme déchue. Depuis lors, Nogiji cherche Bossa dans les montagnes dans l'espoir de le retrouver et de mettre l'esprit de son frère en paix.\n\nMarsh supplie Kagachi de raisonner son beau-père et Kagachi s'enfonce dans la nature sauvage du Mont Teora pour le trouver.",
                    "1 string m_shortText": "Kagachi reçoit une demande sincère de Marsh après avoir livré le bois d'égide. Il s'enfonce dans la nature, sur le Mont Teora, pour trouver Nogiji."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0031",
                    "1 string m_text": "Kagachi découvre l'Âme déchue de Bossa dans les montagnes. Il place sa foi dans le lien des frères et appelle Bossa par son nom à maintes reprises.\n\nSes paroles atteignent l'Âme déchue, qui subit une transformation impressionnante. Bossa retrouve son humanité, un miracle provoqué par son amour pour son frère.\n\nDésireux de revoir Nogiji, Kagachi et Bossa partent à sa recherche.",
                    "1 string m_shortText": "Bossa est passé d'Âme déchue à être humain. Kagachi et Bossa, à nouveau lui-même, partent à la recherche de Nogiji."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0032",
                    "1 string m_text": "Bossa supplie son frère aîné de profiter de la vie. Nogiji, en retour, lui promet de prendre à cœur les souhaits de son frère. Lorsqu'il entend la voix résolue de Nogiji, les regrets de Bossa s'estompent et il passe de l'autre côté en paix.\n\nKagachi fait ses adieux à la famille et se dirige une nouvelle fois vers la Cage d'âme.",
                    "1 string m_shortText": "Après avoir sauvé Bossa et Nogiji, Kagachi fait ses adieux à la famille et se dirige vers la Cage d'âme afin de rencontrer Zale."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0033",
                    "1 string m_text": "Arrivés à la Cage d'âme, Kagachi et Kushi se rendent à l'intérieur pour rendre visite à Zale. Mais au milieu de leur interrogatoire, le Diable de la nuit réapparaît. Il tente de posséder Zale, mais l'ancien Gardien ne peut pas supporter l'âme du Diable de la nuit.\n\nKagachi bat Zale, mais l'esprit du Diable de la nuit quitte son corps et tente de posséder Kagachi. Kushi s'interpose juste à temps, pour n'être qu'une victime de plus du Diable de la nuit. La haine de Kushi, maintenant possédée, est dirigée contre le royaume lui-même et Kagachi se précipite vers Szaka pour l'arrêter.",
                    "1 string m_shortText": "Kushi a été possédé par le Diable de la nuit. Après avoir prononcé des paroles de mauvais augure, il disparaît. Kagachi suppose qu'il a l'intention de détruire le royaume et se précipite vers Szaka pour l'arrêter."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0034",
                    "1 string m_text": "Chapitre 2, 2e partie\n\nKagachi retourne à Szaka et tombe sur Kushi qui attaque la ville et pousse les foules à l'émeute.\n\nLa situation est trop difficile à gérer tout seul et le soutien du royaume sera essentiel pour enrayer le chaos. Kagachi demande à ses amis d'aider à évacuer les citoyens et se précipite seul vers le Palais Ehir, siège du pouvoir de la souveraine.",
                    "1 string m_shortText": "Kushi a attaqué la ville et incite le peuple à l'émeute. Afin de maîtriser la situation, Kagachi se précipite au Palais Ehir, siège du pouvoir de la Souveraine."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0035",
                    "1 string m_text": "Déterminé à arrêter Kushi et sa révolution naissante, Leo n'hésitera pas à utiliser la force militaire. Il ordonne à Kagachi d'aller chercher du carburant pour ses golems de guerre.\n\nKagachi n'aime pas cela, mais Leo essaie de protéger la population. Il ravale ses doutes et se dirige vers les Mines Dacaray pour obtenir du carburant pour les golems : de grosses ombreroches.",
                    "1 string m_shortText": "Leo a ordonné à Kagachi d'aller chercher de grosses ombreroches pour alimenter ses golems. Kagachi se dirige vers les Mines Dacaray."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0036",
                    "1 string m_text": "Kagachi a trouvé les grosses ombreroches dont il avait besoin dans les Mines Dacaray, mais pendant qu'il cherchait, un voile de ténèbres s'est abattu sur Szaka.\n\nKushi a joué sur la peur de l'Au-delà pour rendre les foules frénétiques. La colère et la méfiance envers le royaume, jusqu'alors maîtrisées, se transforment en émeute et en chaos. Les cœurs souillés par les ténèbres, les habitants se soulèvent pour massacrer les soldats et prennent d'assaut les portes du palais.\n\nAu milieu de toute cette fureur, Kagachi se dirige vers la Place Minob pour tenter de mettre fin à cette folie.",
                    "1 string m_shortText": "Kushi a incité le peuple à se révolter et a pris d'assaut les portes du palais. Kagachi se rend à la Place Minob pour tenter de mettre fin à cette folie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0037",
                    "1 string m_text": "Kagachi implore les habitants, insistant sur le fait que le principe de la réincarnation auquel ils croyaient jadis est toujours une source d'espoir, mais en vain. Prisonniers de la terreur, les mots seuls ne peuvent plus atteindre le cœur des gens. Kagachi n'a plus le choix et est obligé de recourir à la violence.\n\nBeaucoup de sang est versé avant que les émeutes ne soient dissoutes, et pourtant Kushi est toujours en fuite. Incapable de supporter plus longtemps sa peur du Diable de la nuit, la Souveraine Lobelia laisse de côté son orgueil et sa raison et s'enfuit. Kagachi la poursuit jusqu'au Hall inférieur, sous le palais.",
                    "1 string m_shortText": "Beaucoup de sang est versé avant que les émeutes ne puissent être dissoutes. La Souveraine Lobelia abandonne sa fierté et s'enfuit. Kagachi la poursuit jusqu'au Hall inférieur, sous le palais."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0038",
                    "1 string m_text": "Kagachi trouve Lobelia devant un dispositif étrange. Apparemment, seul le véritable souverain peut l'utiliser, mais elle a beau essayé de l'utiliser, l'appareil ne s'active pas pour elle. C'est alors que Kushi apparaît enfin.\n\nKushi révèle que son intention est de voir le royaume englouti par le désespoir. Il détruit l'appareil et brandit sa lame vers Lobelia. Kagachi s'avance pour lui faire face, sachant que le possédé ne peut plus être arrêté autrement.\n\nLa bataille se termine dans le chagrin. Kushi ne reprend ses esprits que pour passer à travers le Voile. Avant de pousser son dernier soupir, il supplie Kagachi de rechercher l'origine du Diable de la nuit.",
                    "1 string m_shortText": "Les habitants sont devenus des Âmes égarées. Kagachi se dirige Au-delà du Voile pour régler la situation avec les morts."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0039",
                    "1 string m_text": "Chapitre 2, 3e partie\n\nÀ Szaka, il n'y a plus de danger. Kagachi se tourmente de son impuissance sur la Place Minob, maintenant étrangement calme. Une masse grouillante d'Âmes égarées le regarde en silence.\n\nKagachi se dirige Au-delà du Voile pour régler les problèmes avec les morts.",
                    "1 string m_shortText": "Les habitants sont devenus des Âmes égarées. Kagachi se dirige Au-delà du Voile pour régler la situation avec les morts."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0040",
                    "1 string m_text": "Endurant les cris de ressentiment des Égarés, Kagachi leur parle de sa résolution.\n\nPeu importe combien de fois il est insulté, il n'abandonnera jamais. Il supportera tout fardeau, tout péché, tant que cela ramènera de l'espoir aux habitants du royaume. Et quand ce jour viendra, il les enverra de l'autre côté.\n\nSes mots touchent un jeune Égaré, qui lui fait part de ses regrets et le supplie de libérer son chien. Kagachi se rend chez le garçon pour remplir son devoir de Gardien.",
                    "1 string m_shortText": "Un jeune Égaré demande à Kagachi de libérer son chien. Kagachi se dirige vers la maison du garçon."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0041",
                    "1 string m_text": "En arrivant chez le garçon, Kagachi se démène pour s'acquitter de ses responsabilités de Gardien et sauver l'Égaré.\n\nQuelques instants après qu'il a pris sa décision, un messager de Lobelia arrive pour le convoquer au palais.",
                    "1 string m_shortText": "Un messager de Lobelia arrive pour appeler Kagachi et il se dirige vers le palais."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0042",
                    "1 string m_text": "Dans la salle du trône, Lobelia révèle la vérité sur le Diable de la nuit.\n\nLa véritable identité du Diable de la nuit est celle de Soju, le frère de la dernière souveraine. Exilé du palais simplement parce qu'il était le jumeau de la souveraine régnante, il finit par s'installer dans un village situé au-delà de la Forêt Ophay.\n\nKagachi se rend là-bas pour découvrir l'origine du Diable de la nuit et, avec un peu d'espoir, trouver le moyen de l'arrêter.",
                    "1 string m_shortText": "Kagachi se dirige vers le village au-delà de la Forêt Ophay. Là-bas, il espère découvrir l'origine du Diable de la nuit et trouver un moyen de l'arrêter."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0043",
                    "1 string m_text": "Kagachi parcourt la Forêt Ophay à la recherche du village où Soju - le Diable de la nuit - a grandi. En chemin, il rencontre un garçon Égaré.\n\nLe garçon cherche à quitter la forêt et Kagachi accepte de l'accompagner jusqu'à l'orée de la forêt afin qu'il puisse l'envoyer de l'autre côté.",
                    "1 string m_shortText": "En chemin vers la ville où Soju a grandi, Kagachi rencontre un garçon égaré. Il accepte de voyager avec lui à travers la Forêt Ophay."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0044",
                    "1 string m_text": "Bien qu'il soit une Âme égarée, il semble que le garçon ne réalise pas encore qu'il est mort. Kagachi révèle la vérité et exhorte le garçon à traverser le Voile. Mais le garçon refuse d'accepter sa mort et devient bientôt un Déchu.\n\nLe cœur de Kagachi souffre pour le garçon et ses décennies d'errance solitaire dans la forêt. Linne apporte à Kagachi des paroles réconfortantes.\n\nS'ils parviennent à traverser cette forêt, ils trouveront le village de Soju. Kagachi et Linne continuent d'avancer.",
                    "1 string m_shortText": "S'ils parviennent à traverser cette forêt, ils trouveront le village de Soju. Kagachi et Linne continuent."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0045",
                    "1 string m_text": "Kagachi et Linne sortent de la Forêt Ophay et découvrent le village de Soju. L'endroit est en ruine et il n'y a pas une âme en vue.\n\nQuand ils atteignent la place du village, ils rencontrent finalement une autre personne. Kagachi discute avec ce vieil homme dans l'espoir d'apprendre quelque chose.",
                    "1 string m_shortText": "Kagachi arrive dans le village désolé où Soju a grandi. Dans l'espoir d'apprendre de précieuses informations, il discute avec un vieil homme sur la place du village."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0046",
                    "1 string m_text": "Bien qu'il semble avoir connu Soju quand il était petit, le vieil homme n'a donné aucune information sur l'origine du Diable de la nuit.\n\nKagachi cherche d'autres indices dans le village.",
                    "1 string m_shortText": "Kagachi rencontre un vieil homme qui a connu Soju autrefois, mais il n'obtient aucune information utile. Il part à la recherche d'indices dans le village."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0047",
                    "1 string m_text": "Kagachi fouille le village mais demeure bredouille. Soudain, il entend des hurlements de Déchus provenant de la place du village. Il se dépêche de retrouver le vieil homme qui se bat pour sauver sa peau.\n\nKagachi vole au secours du vieil homme, mais ses blessures sont mortelles. Alors que sa vie le quitte, le vieil homme perçoit l'odeur des fleurs de linnée dans l'air et se souvient de Soju.\n\nIl y a un lien entre le passé de Soju et les fleurs de linnée. Les mots du vieil homme le guidant, Kagachi part à la recherche des fleurs qui devraient fleurir à proximité.",
                    "1 string m_shortText": "Les dernières paroles du vieil homme donnent à Kagachi un indice capital, et il part à la recherche des fleurs de linnée que le Diable de la nuit aimait tant."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0048",
                    "1 string m_text": "Près du village, Kagachi et Linne découvrent un parterre isolé recouvert de fleurs de linnée. Étrangement, elles semblent former un chemin...\n\nKagachi et Linne suivent les fleurs et s'enfoncent davantage dans la forêt.",
                    "1 string m_shortText": "Kagachi et Linne découvrent un bouquet de fleurs de linnée qui semblent former un chemin qui s'enfonce davantage dans la forêt. Tous deux décident de le suivre."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0049",
                    "1 string m_text": "Dans la forêt, Kagachi et Linne ont une vision : un garçon et une fille échangeant une promesse dans un champ de fleurs. Kagachi reprend ses esprits et Linne lui dit que ses souvenirs sont revenus. D'une voix calme, elle révèle la vérité...\n\nSoju a péri il y a bien longtemps, son âme devait un jour renaître... Du moins, c'était ce qui était censé se passer. Au lieu de cela, son âme s'est divisée en deux : une moitié formant l'avatar de haine appelé Diable de la nuit, et l'autre moitié Kagachi. Les deux hommes ont autrefois partagé une âme et un destin.\n\nKagachi est à nouveau déterminé à sauver l'âme du Diable de la nuit, et il part dans la forêt.",
                    "1 string m_shortText": "Ses souvenirs restaurés, Linne révèle la vérité sur le Diable de la nuit et elle-même. Kagachi décide de sauver l'âme du Diable de la nuit et s'enfonce dans la forêt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0050",
                    "1 string m_text": "Kagachi sort de la forêt pour découvrir un magnifique champ de fleurs et se retrouve enfin face à face avec le Diable de la nuit. Acceptant son destin, il affronte l'esprit errant.\n\nAu début, les deux adversaires sont à égalité, mais petit à petit Kagachi prend le dessus. Juste au moment où la bataille semble gagnée, le Diable de la nuit prend possession de Kagachi. Linne hurle, mais Kagachi sourit simplement. C'est la chance qu'il attendait.\n\nDésirant en finir une bonne fois pour toutes, Kagachi enfonce son épée dans son corps et dans celui du Diable de la nuit avec ses dernières forces. C'est le seul moyen de les réunir pour reformer Soju...",
                    "1 string m_shortText": "Lorsque Kagachi se réveille, il se retrouve dans le corps du Diable de la nuit. Il devra rassembler des informations s'il veut comprendre cette surprenante tournure des événements."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0051",
                    "1 string m_text": "Chapitre 3, 1re partie\n\nAu moment de mourir, Kagachi voit apparaître un être étrange, et sent qu'un destin tragique s'abat sur l'univers. Mais avant qu'il puisse comprendre le sens de tout cela, il meurt. Cela, il le comprend sans peine.\n\nMais il s'est trompé. Une chose inattendue se produit : Kagachi se réveille. Il se trouve dans la Cage d'âme.\n\nIl y rencontre un jeune homme qui s'appelle Kushi, et pour couronner le tout, Kagachi ressemble au Diable de la nuit. Il se passe quelque chose d'étrange, et Kagachi ne sait pas du tout pourquoi.",
                    "1 string m_shortText": "Lorsque Kagachi se réveille, il se retrouve dans le corps du Diable de la nuit. Il devra rassembler des informations s'il veut comprendre cette surprenante tournure des événements."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0052",
                    "1 string m_text": "Tout le monde insiste sur le fait que Kagachi est le Diable de la nuit, et Kagachi est confus. Alors qu'il lutte encore pour comprendre sa situation, une puissante explosion ébranle le donjon. La Cage d'âme est prise d'assaut.\n\nKagachi a besoin de temps pour comprendre ce qui se passe, et dans le chaos de l'attaque, il parvient à s'échapper.",
                    "1 string m_shortText": "Kagachi a besoin de temps pour comprendre ce qui se passe et dans le chaos de l'attaque, il parvient à s'échapper."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0053",
                    "1 string m_text": "Alors que Kagachi se fraye un chemin à travers la forêt, il rencontre une fille aveugle à peu près du même âge que Linne. Elle dit qu'elle s'appelle Yut et qu'elle rentre chez elle.\n\nNe voulant pas laisser Yut toute seule, Kagachi lui promet de l'aider à rejoindre son village de l'autre côté des Bois Mesid.\n",
                    "1 string m_shortText": "Kagachi rencontre une fille qui ressemble énormément à Linne. Inquiet pour elle, il propose de l'aider à rejoindre son village de l'autre côté du Bois Mesid."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0054",
                    "1 string m_text": "Kagachi retrouve un peu de paix en voyageant avec Yut. Étant aveugle, elle est la seule à le traiter comme tel et non comme le Diable de la nuit.\n\nQuand les deux voyageurs atteignent le village de Yut, elle décide de faire une surprise à sa famille. Kagachi avance alors seul vers sa maison, en périphérie du village.",
                    "1 string m_shortText": "Kagachi laisse Yut à l'entrée du village et se dirige vers sa maison."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0055",
                    "1 string m_text": "Le village est désert. Sentant que quelque chose cloche, Kagachi revient rapidement vers Yut.\n\nQuand il la rejoint, il y a un garçon à ses côtés. Son visage exprime la terreur. Le garçon affirme que Kagachi est le Diable de la nuit et lui reproche d'avoir détruit son village. Ayant maintenant perdu la confiance de Yut, Kagachi les quitte, ainsi que le village.\n\nKagachi est encore très confus quand il rencontre à nouveau Kushi. Il convainc Kushi d'apprendre à le connaître, lui le Diable de la nuit, en tant que personne. Une graine d'espoir dans le cœur, Kagachi se dirige vers le Jardin éternel, théâtre de sa dernière bataille avec le Diable de la nuit.",
                    "1 string m_shortText": "Les paroles de Kushi donnent à Kagachi un peu d'espoir et il se dirige vers le Jardin éternel - théâtre de sa dernière bataille avec le Diable de la nuit."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0056",
                    "1 string m_text": "Chapitre 3, 2e partie\n\nDans le Jardin éternel, Kagachi, guidé par l'apparition du Diable de la nuit, a une vision de l'enfance de Soju.\n\nIl voit Soju séparé d'une fille qui pourrait être Linne. Il regarde la vie de Soju mise en péril et voit le garçon forcé de tuer pour survivre. Soju, à la merci du destin qui lui était réservé, ne cherchait qu'à rentrer chez lui.\n\nQuand la vision s'estompe, Kagachi se sent obligé de se rendre vers le lieu où Soju a toujours espéré retourner : le Palais Ehir.",
                    "1 string m_shortText": "Quand la vision s'estompe, Kagachi se sent obligé de se rendre vers le lieu où Soju a toujours espéré retourner : le Palais Ehir."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0057",
                    "1 string m_text": "Kagachi a une apparition du Diable de la nuit sur la Place Minob et a de nouveau une vision de l'enfance de Soju.\n\nCette fois, il voit Soju rencontrer le capitaine de la Garde du sang, qui avait attendu le retour du garçon. Par pitié pour Soju, le capitaine lui conseille de fuir vers un village de parias.\n\nLorsque la vision prend fin, Kagachi se dirige vers le village où Soju s'est finalement installé : Kiraq.",
                    "1 string m_shortText": "Lorsque la vision se termine, Kagachi se dirige vers le village où Soju s'installa finalement : Kiraq."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0058",
                    "1 string m_text": "Une autre apparition du Diable de la nuit attend Kagachi à Kiraq. Pour la troisième fois, il retourne dans le passé.\n\nSoju réussit à s'échapper du palais et vit maintenant une vie de fugitif sans espoir, à Kiraq.",
                    "1 string m_shortText": "Soju a réussi s'échapper du palais et vit maintenant une vie de fugitif sans espoir, à Kiraq."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0059",
                    "1 string m_text": "Un jour, Soju rencontre un jeune garçon poursuivi par des bandits. Pris en chasse lui aussi, Soju et le garçon sont jetés dans une prison de fortune appelée la Fosse.\n\nLa Fosse est profonde, et les chances d'en sortir sont minces. Son compagnon est sur le point de céder au désespoir, mais Soju décide de survivre quoi qu'il arrive. Face au courage de Soju, le garçon se ressaisit et se présente sous le nom de Ikoko.",
                    "1 string m_shortText": "Pris au piège dans la Fosse, Soju cherche un moyen de survivre."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0060",
                    "1 string m_text": "Plusieurs jours s'écoulent avant que les deux garçons ne surmontent les obstacles et s'échappent de la Fosse. Une fois dehors, ils sont rapidement découverts par le chef des bandits.\n\nMais l'homme leur fait une offre surprenante. Il veut qu'ils rejoignent sa bande de voleurs. Soju accepte volontiers si la survie est à la clé, mais Ikoko s'enfuit. Le chef des bandits le regarde partir, puis ordonne à Soju de le poursuivre et de l'éliminer.\n\nLa vision se termine là, et Kagachi se dirige dans la Forêt Ophay pour suivre les traces de Soju.",
                    "1 string m_shortText": "La vision de Kagachi se termine et il se dirige dans la Forêt Ophay pour suivre les traces de Soju."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0061",
                    "1 string m_text": "Dans la Forêt Ophay, Kagachi voit l'apparition du Diable de la nuit qui l'attend.\n\nSoju rattrape Ikoko mais hésite à suivre les ordres du chef des bandits. Ikoko le regarde avec dégoût et révèle une choquante vérité.\n\nIkoko travaille avec le chef depuis le début. C'était un test, et bien que Soju répugne à tuer, Ikoko ne montre aucune hésitation. Soudain, des monstres attaquent et bientôt Ikoko meurt. Soju revient seul auprès des bandits pour commencer sa nouvelle vie.\n\nLa vision se termine et Kagachi se dirige vers Deto pour retracer le chemin de Soju et des bandits.",
                    "1 string m_shortText": "La vision de Kagachi se termine et il se dirige vers Deto pour retracer le chemin de Soju et des bandits."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0062",
                    "1 string m_text": "Chapitre 3, 3e partie\n\nKagachi voit une apparition du Diable de la nuit qui l'attend à Deto.\n\nSoju est devenu un jeune homme et a déjà endossé la tenue sombre du Diable de la nuit. Il a juré de punir les vivants au nom des Âmes égarées toujours liées à ce monde. C'est sa cause.\n\nLe gémissement d'une Âme égarée résonne dans les airs et Soju part à la recherche de son origine.",
                    "1 string m_shortText": "Le gémissement d'une Âme égarée résonne dans les airs et Soju parcourt Deto pour déterminer son origine."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0063",
                    "1 string m_text": "L'Âme égarée était une jeune fille. Enlevée et assassinée, elle regrette de ne plus pouvoir voir son père.\n\nSoju promet de punir les ravisseurs et de la libérer de ses regrets.\n\nLa vision se termine et Kagachi se dirige vers l'endroit où la fille a été assassinée : les Mines Dacaray.",
                    "1 string m_shortText": "La vision de Kagachi se termine et il se dirige vers l'endroit où la fille a été assassinée : les Mines Dacaray."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0064",
                    "1 string m_text": "Kagachi voit l'apparition du Diable de la nuit qui l'attend dans les Mines Dacaray.\n\nSoju fait irruption dans la planque des ravisseurs et les élimine l'un après l'autre. Mais une terrible vérité l'attend. La personne qui a ordonné l'enlèvement de la fille n'était autre que sa belle-mère.\n\nMaintenant qu'il sait ce qui s'est réellement passé, Soju retourne en ville pour punir la belle-mère de la fille.",
                    "1 string m_shortText": "Le gémissement d'une Âme égarée résonne dans les airs et Soju parcourt Deto pour déterminer son origine."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0065",
                    "1 string m_text": "Bientôt, les habitants commencent à prononcer le nom de Soju avec crainte. Ils l'appellent le Bourreau, et la Garde du sang le traque comme un criminel.\n\nLa source de la haine de Soju réside dans le royaume qui l'a abandonné, dans cette société qui s'est bâtie sur la croyance en la réincarnation. Mais au fil du temps, il redirige sa fureur contre les contradictions et les faiblesses de la nature humaine.\n\nSoju entend le cri d'une autre Âme égarée et part à la recherche de son origine.",
                    "1 string m_shortText": "Le gémissement d'une Âme égarée résonne dans les airs et Soju parcourt Deto pour déterminer son origine."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0066",
                    "1 string m_text": "C'est un homme prénommé Roma qui était à l'origine de ce cri. Il supplie Soju d'arrêter son meilleur ami Zodian, membre de la Garde du sang.\n\nZodian rejette le principe fondamental sur lequel le royaume a été fondé, et a rejoint la Garde du sang pour assassiner la Souveraine. Zodian était si déterminé qu'il a assassiné Roma alors que son meilleur ami tentait de lui faire abandonner son plan. Roma demande à Soju de tuer Zodian, car c'est le seul moyen de l'arrêter, désormais.\n\nLa vision se termine et Kagachi se dirige vers la destination suivante de Soju : le Mont Teora.",
                    "1 string m_shortText": "La vision de Kagachi se termine et il se dirige vers la destination suivante de Soju : le Mont Teora."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0067",
                    "1 string m_text": "Kagachi voit l'apparition du Diable de la nuit qui l'attend au Mont Teora.\n\nSoju réalise le souhait de Roma et tue Zodian. Alors qu'il se prépare à partir, le capitaine de la Garde du sang apparaît - c'est l'homme qui avait laissé Soju s'échapper alors qu'il était enfant. Mais Soju ne dit rien et quitte les lieux en silence.\n\nQuand Soju retourne en ville, il semble pressé d'effacer ses souvenirs du capitaine. Il s'empresse de prêter l'oreille à un autre cri d'Âme égarée.",
                    "1 string m_shortText": "Quand Soju rentre en ville, il semble pressé d'enterrer ses souvenirs du capitaine. Il s'empresse de trouver l'origine d'un autre cri d'Âme égarée."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0068",
                    "1 string m_text": "Cette fois-ci, c'est le cri d'une vieille femme qui se fait entendre. Elle demande à Soju de lui rendre un simple service : l'achever.\n\nLa femme n'est qu'à moitié en vie, c'est pour cela qu'elle peut apparaître dans l'Au-delà. Savoir qu'elle est un fardeau pour son fils la fait souffrir. Soju promet de la libérer de sa détresse.\n\nLa vision se termine et Kagachi se dirige vers les Plaines Sook, là où vivait la femme.",
                    "1 string m_shortText": "La vision de Kagachi se termine et il se dirige vers l'endroit où la femme vivait autrefois, les Plaines Sook."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0069",
                    "1 string m_text": "Kagachi retrouve l'apparition du Diable de la nuit qui l'attend dans les Plaines Sook.\n\nSoju tient sa promesse et met fin à la vie de la femme. Mais alors qu'il s'apprête à partir, le capitaine de la Garde du sang lui bloque le passage. Soju ne peut cacher son irritation face aux nobles prétentions du capitaine, et le tue. Pourtant, les derniers mots du capitaine inquiètent énormément Soju...\n\nSoju regarde dans les airs, l'air perdu, l'esprit occupé par la pensée de sa sœur Sara. Distrait, il ne remarque pas le fils vengeur de la femme qu'il a assassinée derrière lui, quand celui-ci lui plante une épée dans le dos.",
                    "1 string m_shortText": "Kagachi accepte tout ce qu'il a vu. Il se rend maintenant au Palais Ehir pour rencontrer Sara, objet des dernières pensées de Soju."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0070",
                    "1 string m_text": "Kagachi a parcouru les chemins du passé et son âme fusionne avec celle de Soju. Kagachi, Soju et le Diable de la nuit sont enfin réunis pour ne faire qu'un.\n\nKagachi accepte tout ce qu'il a vu. Il se rend maintenant au Palais Ehir pour rencontrer Sara, objet des dernières pensées de Soju.",
                    "1 string m_shortText": "Kagachi accepte tout ce qu'il a vu. Il se rend maintenant au Palais Ehir pour rencontrer Sara, objet des dernières pensées de Soju."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0071",
                    "1 string m_text": "Chapitre 4, 1re partie\n\nKagachi s'infiltre dans le palais et rencontre Sara. Il lui annonce l'apocalypse à venir et commence sa quête pour l'arrêter. Il endosse la responsabilité de Soju et met en mouvement une chaîne d'événements susceptibles de changer l'avenir.\n\nSara lui dit que la fin sera provoquée par l'Oni, un être né du désespoir de l'humanité. Le seul moyen d'arrêter l'Oni est d'erradiquer le désespoir lui-même, et le Premier pilier peut fournir des indices sur la manière de le faire.\n\nKagachi et Sara se rendent dans la Vallée Nataya pour trouver le Premier pilier.",
                    "1 string m_shortText": "Kagachi et Sara se rendent dans la Vallée Nataya pour trouver le Premier pilier. Là, ils trouveront peut-être l'indice dont ils ont besoin."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0072",
                    "1 string m_text": "Kagachi et Sara arrivent dans la Vallée Nataya, où ils trouvent un dispositif semblable à celui que Kagachi a vu dans le Hall inférieur. Il s'anime au contact de Sara et la porte s'ouvre.\n\nTous deux entrent dans le Premier pilier. Là, ils espèrent découvrir les origines du royaume et trouver un moyen d'éradiquer le désespoir.",
                    "1 string m_shortText": "Kagachi et Sara entrent dans le Premier pilier. Là, ils espèrent découvrir les origines du royaume et trouver un moyen d'éradiquer le désespoir."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0073",
                    "1 string m_text": "En descendant dans le Premier pilier, Kagachi et Sara découvrent la première d'une série de fresques décrivant les origines du royaume.\n\nLa fresque dépeint un être colossal et inhumain qui provoque une dévastation massive, et le sol lui-même est ravagé par le feu et les flammes.\n\nKagachi et Sara continuent d'explorer le Premier pilier à la recherche d'indices.",
                    "1 string m_shortText": "Kagachi et Sara continuent d'explorer le Premier pilier à la recherche d'indices."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0074",
                    "1 string m_text": "Kagachi et Sara découvrent une deuxième fresque illustrant les origines du royaume.\n\nCette fresque montre une terre devenue stérile et désolée à cause de la guerre. Un personnage ressemblant au souverain conduit un groupe de réfugiés vers une nouvelle terre - un endroit qui est très probablement devenu le royaume qu'ils connaissent tous si bien. Kagachi et Sara continuent de chercher des indices.",
                    "1 string m_shortText": "Kagachi et Sara continuent d'explorer le Premier pilier à la recherche d'indices."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0075",
                    "1 string m_text": "S'enfonçant davantage dans le Premier pilier, Kagachi et Sara découvrent la troisième et dernière fresque.\n\nCette fresque représente le cycle de la réincarnation, ainsi qu'une image inquiétante : une silhouette mystérieuse et inhumaine qui attend sous terre. Kagachi commence à soupçonner que le palais renferme un secret lié à la réincarnation.\n\nLeo arrive sur les lieux afin d'arrêter Sara pour crimes graves et trahison. Il l'accuse d'avoir utilisé le Diable de la nuit pour semer le chaos et proclame l'ascendance de sa famille. Sara retenue en otage, Kagachi n'a d'autre choix que de se rendre. Tous deux sont emmenés au palais, où attend Lobelia.",
                    "1 string m_shortText": "Sara ouvre la porte du Hall inférieur et Kagachi, sentant quelque chose au-delà, pénètre à l'intérieur."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0076",
                    "1 string m_text": "Chapitre 4, 2e partie\n\nKagachi sait que si Sara meurt, le royaume tombera. Pour empêcher que cela ne se produise, il insiste pour qu'ils dévoilent le secret du Hall inférieur. Avec le soutien hésitant de Leo, Kagachi convainc Lobelia de lui permettre d'enquêter sur le Hall inférieur.\n\nHanté par le souvenir de sa rencontre tragique avec Kushi dans ces lieux, Kagachi regarde Sara ouvrir la porte. Sentant que quelque chose attend au-delà, il franchit lentement le seuil.",
                    "1 string m_shortText": "Sara ouvre la porte du Hall inférieur et Kagachi, sentant quelque chose au-delà, pénètre à l'intérieur."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0077",
                    "1 string m_text": "Au-delà de la porte se trouve un bassin d'eau sombre, un réservoir de désespoir laissé par le cycle de la réincarnation. Leo ordonne à Kagachi de faire un pas dans ce bassin inquiétant.\n\nSara tente de l'arrêter, mais étant retenue prisonnière, Kagachi n'a guère le choix. Il se jette dans le bassin et sent sa conscience l'abandonner au moment où il s'enfonce dans ses profondeurs noir d'encre.\n\nQuand il ouvre les yeux, il est confronté à un monde étrange et inconnu. Déconcerté mais déterminé, il part l'explorer.",
                    "1 string m_shortText": "Kagachi se jette dans le bassin d'eau noir d'encre et se réveille dans un monde étrange et inconnu. Abasourdi mais déterminé, il part explorer les plaines."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0078",
                    "1 string m_text": "Kagachi trouve une petite cabane dans les plaines. Il y rencontre un jeune garçon qui lui dit qu'ils sont à l'intérieur de l'Oni. Kagachi se détourne pour se remettre en route et explorer davantage cet endroit étrange.\n\nCependant, le monde extérieur, de l'autre côté de la porte de la cabane, a changé. Il a une vision, une illusion créée à partir de fragments d'espoirs et de rêves de l'humanité qui persistent encore à l'intérieur de l'Oni.\n\nKagachi fait un pas à l'extérieur pour suivre le chemin que cet espoir lui a montré.",
                    "1 string m_shortText": "Le monde extérieur, de l'autre côté de la porte de la cabane, a changé. Des fragments d'espoir et de rêves de l'humanité lui ont montré un chemin et Kagachi entend le suivre."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0079",
                    "1 string m_text": "Kagachi suit le chemin à travers les plaines, ce qui le conduit à un village.\n\nIl commence à recueillir des informations, mais il est soudain interrompu par un bruit. Une nuée de Déchus est apparue près du village.\n\nKagachi propose d'aider les villageois à se défendre. Se préparant au combat, il se dirige vers le Désert Anankha.",
                    "1 string m_shortText": "Une nuée de Déchus est apparue près du village. Kagachi propose d'aider les villageois à se défendre. Se préparant au combat, il se dirige vers le Désert Anankha."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0080",
                    "1 string m_text": "Les Déchus sont vaincus et Kagachi se lie d'amitié avec un guerrier nommé Rada. Sur son invitation, Kagachi le suit mais à la vue du Palais Ehir, pourtant familier, il se trouve sous le choc.\n\nRada lui dit que c'est dans le palais que vit l'Oni. Ils l'appellent le Royaume des pleurs.\n\nRada et ses guerriers se préparent pour la guerre. Ils veulent tuer l'Oni et demandent à Kagachi de les accompagner pour être témoin de leur bataille finale. Il accepte et ensemble ils traversent le Désert Badada pour atteindre le Royaume des pleurs.",
                    "1 string m_shortText": "Rada et ses guerriers veulent tuer l'Oni, et Kagachi décide de les accompagner. Ensemble, ils traversent le Désert Badada pour atteindre le Royaume des pleurs."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0081",
                    "1 string m_text": "Aux portes du Royaume des pleurs se trouve une femme qui se fait appeler la Prêtresse Oni. Elle prophétise la résurrection de l'Oni avant de s'empaler sur sa propre lame. Les ténèbres jaillissent de sa blessure et engloutissent Kagachi, qui perd connaissance.\n\nKagachi se rend compte en sursautant qu'il est de retour devant la cabane. Le garçon - Leshan - attendait son retour et lui dit qu'il se passe quelque chose de grave dans le Monde des vivants.\n\nLeshan dit à Kagachi qu'avec les fragments d'espoir qu'il a rassemblés dans sa vision, il a maintenant les moyens d'échapper à l'Oni. Leshan le conduit dans les Plaines Obbe.",
                    "1 string m_shortText": "Leshan propose de montrer à Kagachi comment échapper à l'Oni. Il fait signe à Kagachi de le suivre à travers les Plaines Obbe."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0082",
                    "1 string m_text": "Kagachi parvient à échapper à l'Oni avec l'aide de Leshan. Alors que Leshan s'efface, il dit à Kagachi qu'il espère le voir dans la vie suivante, dans un monde sans Oni.\n\nAprès avoir quitté Leshan, Kagachi a une vision : Sara est sur le point d'être exécutée. Il se précipite à Deto pour l'empêcher.",
                    "1 string m_shortText": "Kagachi a échappé à l'Oni et se précipite maintenant vers Deto pour empêcher l'exécution de Sara."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0083",
                    "1 string m_text": "Chapitre 4, 3e partie\n\nLorsque Kagachi arrive sur les lieux de l'exécution, il interroge Sara. Qu'est-ce que la réincarnation ? Pour qui est-ce ? Sara fixe le sol et, quelques instants plus tard, le gémissement de l'Oni brise le silence. Des Déchus sortent de partout, et Sara disparaît en disant simplement :\n\n« Je t'attendrai dans la salle du trône. Retrouve-moi là-bas, car j'aimerais beaucoup entendre ta réponse. »\n\nAprès s'être occupé des Déchus, Kagachi se dirige vers la salle du trône pour retrouver Sara.",
                    "1 string m_shortText": "Après s'être occupé des Déchus, Kagachi se dirige vers la salle du trône pour retrouver Sara."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0084",
                    "1 string m_text": "Dans la salle du trône, Sara révèle enfin la vérité.\n\nL'ancienne Prêtresse Oni savait que lorsque l'Oni renaîtrait, l'humanité serait anéantie pour de bon. La fin étant si proche, elle s'est mise à hésiter. Devait-elle accueillir la destruction de l'humanité ou devait-elle attendre de voir si l'humanité pourrait changer ? Après mûre réflexion, elle a décidé de se scinder en deux : Sara, qui hériterait de son rôle, et Soju, qui vivrait parmi les humains et en serait leur juge.\n\nKagachi prend sa décision. Il continuera de remplir son devoir et de défendre le cycle de la réincarnation. Sara lui demande de veiller sur l'humanité jusqu'au jour de la renaissance de l'Oni.",
                    "1 string m_shortText": "Après s'être occupé des Déchus, Kagachi se dirige vers la salle du trône pour retrouver Sara."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0085",
                    "1 string m_text": "Dans la salle du trône, Sara révèle enfin la vérité.\n\nL'ancienne Prêtresse Oni savait que lorsque l'Oni renaîtrait, l'humanité serait anéantie pour de bon. La fin étant si proche, elle s'est mise à hésiter. Devait-elle accueillir la destruction de l'humanité ou devait-elle attendre pour voir si l'humanité pourrait changer ? Après mûre réflexion, elle a décidé de se scinder en deux : Sara, qui hériterait de son rôle, et Soju, qui vivrait parmi les humains et en serait leur juge.\n\nKagachi prend sa décision. Il placera sa foi dans le potentiel des hommes. L'avenir appartient maintenant à l'humanité. Avec une détermination tranquille, Kagachi met fin à son rôle dans leur histoire.",
                    "1 string m_shortText": "Après s'être occupé des Déchus, Kagachi se dirige vers la salle du trône pour retrouver Sara."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0086",
                    "1 string m_text": "Dans la salle du trône, Sara révèle enfin la vérité.\n\nL'ancienne Prêtresse Oni savait que lorsque l'Oni renaîtrait, l'humanité serait anéantie pour de bon. La fin étant si proche, elle s'est mise à hésiter. Devait-elle accueillir la destruction de l'humanité ou devait-elle attendre pour voir si l'humanité pourrait changer ? Après mûre réflexion, elle a décidé de se scinder en deux : Sara, qui hériterait de son rôle, et Soju, qui vivrait parmi les humains et en serait leur juge.\n\nKagachi prend sa décision. Il placera sa foi dans le potentiel des hommes. L'avenir appartient maintenant à l'humanité. Quant à Kagachi, il se rend dans l'Au-delà, où il veillera sur l'humanité pour voir quel destin elle se tisse.",
                    "1 string m_shortText": "Après s'être occupé des Déchus, Kagachi se dirige vers la salle du trône pour retrouver Sara."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_DEMO",
                    "1 string m_text": "",
                    "1 string m_shortText": "Version démo - Mode Bataille"
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}