{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 3206499839727409910
    },
    "1 string m_Name": "MstRecordQuestTextData_Fr",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_001",
                    "1 string m_nameId": "cn_name_quest_001",
                    "1 string m_text": "Une femme tuée par Zale le jour où elle avait prévu de retrouver son bien-aimé. Elle veut se rendre dans la petite maison des Prairies Raom où ils s'étaient donné rendez-vous."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_002",
                    "1 string m_nameId": "cn_name_quest_002",
                    "1 string m_text": "Un jeune homme qui a demandé la dîme sur un coup de tête, bien qu'étant satisfait de sa vie. Il ne sait pas pourquoi il s'attarde, mais pense que cela implique une femme assise à l'ouest du Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_003",
                    "1 string m_nameId": "cn_name_quest_003",
                    "1 string m_text": "Heureuse de voir Kagachi malgré ses maladresses passées, Kujo a quelque chose à transmettre lors de ses derniers instants. Elle demande un endroit tranquille pour parler, et suggère les Plaines Sook."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_004",
                    "1 string m_nameId": "cn_name_quest_004",
                    "1 string m_text": "Une femme obligée de rejoindre le soulèvement qui regrette maintenant cet acte insensé. Son dernier souhait est de se rendre dans son lieu préféré, près de l'entrée des ruines des Côtes Kiho."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_005",
                    "1 string m_nameId": "cn_name_quest_005",
                    "1 string m_text": "Une femme qui a suivi aveuglément l'Arche de l'espoir, et qui ne sait toujours pas qu'elle a été trompée. Elle devient une Âme déchue peu de temps après votre rencontre."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_006",
                    "1 string m_nameId": "cn_name_quest_006",
                    "1 string m_text": "Leo est désemparé de devenir une Âme égarée. Même dans la mort, il souhaite se rendre dans la salle du trône pour soutenir sa mère, Lobelia."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_007",
                    "1 string m_nameId": "cn_name_quest_007",
                    "1 string m_text": "Un bandit tué par Soju. Admirant cette démonstration de force, il ne semble pas garder de la rancune. Il veut que tu cherches des lames jumelles scellées dans des ruines antiques."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_008",
                    "1 string m_nameId": "cn_name_quest_008",
                    "1 string m_text": "Un homme que Soju a tué dans le passé. Sa soif de vengeance le pousse à devenir un Déchu et il passe à l'attaque."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_009",
                    "1 string m_nameId": "cn_name_quest_009",
                    "1 string m_text": "Un homme qui a été tué par Soju. Très raisonnable, il accepte sa mort et ne sait pas vraiment pourquoi il est devenu une Âme égarée. Pour trouver des réponses, il te demande de l'emmener chez lui, dans les Bois Mesid."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_010",
                    "1 string m_nameId": "cn_name_quest_010",
                    "1 string m_text": "Un homme qui a cherché à rejoindre la Garde du sang après avoir vu Zaav. Avant de traverser, il souhaite examiner de plus près une lance de la Garde du sang dont l'Attaque a été améliorée au moins jusqu'à 100."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_011",
                    "1 string m_nameId": "cn_name_quest_011",
                    "1 string m_text": "Une Gardienne qui a servi en même temps que Kagachi. Elle veut que tu l'emmènes au rez-de-chaussée du Palais Ehir pour parler à un Démon qui s'était autrefois engagé à l'aider."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_012",
                    "1 string m_nameId": "cn_name_quest_012",
                    "1 string m_text": "Un chercheur de vérité à la recherche d'un être censé détenir la clé de toute sagesse. Bien que dubitatif, il veut voir par lui-même et demande de l'aide. D'après la rumeur, cet être se trouverait dans un endroit oublié."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_013",
                    "1 string m_nameId": "cn_name_quest_013",
                    "1 string m_text": "Un Gardien qui est mort lorsque son corps a succombé à l'Au-delà, un risque occasionnel à l'époque. Son dernier souhait est de retourner à Kiraq, là où il est né."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_014",
                    "1 string m_nameId": "cn_name_quest_014",
                    "1 string m_text": "Un homme décédé alors qu'il cherchait à impressionner une fille qui lui plaisait, qui regrette à présent son manque d'entraînement. Il veut la voir une dernière fois au puits situé au nord-est de Deto."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_015",
                    "1 string m_nameId": "cn_name_quest_015",
                    "1 string m_text": "Une vieille femme qui est morte lorsque sa belle-fille l'a poussée à demander la dîme. Sa rancœur la transforme en Déchue et tu es contraint de te battre."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_016",
                    "1 string m_nameId": "cn_name_quest_016",
                    "1 string m_text": "Une femme qui est devenue une Âme égarée par souci de son amie qui craint les hommes. Voulant rassurer son amie, elle demande à être emmenée chez elle, près des escaliers au nord du Podium de vie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_017",
                    "1 string m_nameId": "cn_name_quest_017",
                    "1 string m_text": "Une fille tuée par des Déchus qui veut rencontrer sa mère au carrefour au nord de Deto. Cependant, inquiète de l'effet que cela pourrait avoir sur sa mère qui l'adore, elle décide qu'un coup d'œil suffit."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_018",
                    "1 string m_nameId": "cn_name_quest_018",
                    "1 string m_text": "Un chien qui parvient à transmettre son désir de rencontrer son maître juste par des aboiements. Tu demandes aux gens près des stands de Deto, devinant que son maître doit être quelque part dans cette zone."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_019",
                    "1 string m_nameId": "cn_name_quest_019",
                    "1 string m_text": "Un homme étrange qui prétend avoir la capacité d'identifier toute odeur. Il souhaite humer l'air près de l'entrée du Canal Tashir une dernière fois et te demande de l'emmener là-bas."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_020",
                    "1 string m_nameId": "cn_name_quest_020",
                    "1 string m_text": "Un homme qui a péri et est devenu un Égaré, et qui se fait harceler par les Déchus. Il ne sait pas pourquoi il s'attarde, mais il te demande de l'aider à fuir vers l'entrée de Deto."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_021",
                    "1 string m_nameId": "cn_name_quest_021",
                    "1 string m_text": "Un jeune garçon venu admirer Ioga et Wucan, car ils lui consacraient toujours un peu de leur temps. Il te demande de lui apporter la hache Goliath qu'ils utilisent."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_022",
                    "1 string m_nameId": "cn_name_quest_022",
                    "1 string m_text": "Une femme obsédée par Leo au point d'en devenir folle. Elle commence à faire une scène, exigeant de voir Leo avant de traverser, alors tu lui rends service."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_023",
                    "1 string m_nameId": "cn_name_quest_023",
                    "1 string m_text": "Une fervente partisane de la souveraine, Dame Sara. Tu supposes qu'elle souhaite la rencontrer, mais au lieu de cela, elle souhaite voir un champ rempli de fleurs de linnée que Sara adorait."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_024",
                    "1 string m_nameId": "cn_name_quest_024",
                    "1 string m_text": "Une alchimiste qui a consacré sa vie à son métier et qui a une confiance absolue en ses capacités. Voulant prouver que les armes qu'elle a fabriquées n'ont pas d'égal, elle te demande de lui en montrer une avec une Attaque de 200 ou plus, si tu en as trouvé."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_025",
                    "1 string m_nameId": "cn_name_quest_025",
                    "1 string m_text": "Un homme fasciné par le monde au-delà du Royaume intérieur qui a étudié le monde disparu où il neige. Il te demande de chercher une arme conçue dans ce monde pour réaliser son dernier souhait."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_026",
                    "1 string m_nameId": "cn_name_quest_026",
                    "1 string m_text": "Une historienne spécialisée dans l'Ère de la magie. Cherchant à percer ses mystères antiques avant de traverser, elle souhaite que tu lui montres une arme fabriquée à l'Ère de la magie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_027",
                    "1 string m_nameId": "cn_name_quest_027",
                    "1 string m_text": "Un homme qui a surveillé les Déchus dans le cadre de ses recherches. Il veut observer les Déchus à la Carrière Ombreroche, un endroit qu'il a évité de son vivant en raison des risques encourus."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_028",
                    "1 string m_nameId": "cn_name_quest_028",
                    "1 string m_text": "Un homme qui prétend avoir possédé la meilleure armure, mais a été tué lorsque les Déchus l'ont prise. Cela lui a fait comprendre que les armes sont plus importantes. Il veut donc que tu lui en montres une avec une Attaque de 150 ou plus."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_029",
                    "1 string m_nameId": "cn_name_quest_029",
                    "1 string m_text": "Un homme qui s'est tourné vers le crime pour le bien de sa famille et qui a été exécuté par les Gardiens. Bien qu'il accepte son destin, l'amour qu'il a pour sa famille est si fort qu'il devient un Déchu et cherche la mort entre tes mains."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_030",
                    "1 string m_nameId": "cn_name_quest_030",
                    "1 string m_text": "Un homme qui a passé tant de temps Égaré qu'il sait qu'il rejoindra bientôt les rangs des Déchus, et craint ce qu'il peut devenir. Il demande ton aide, mais il est trop tard et tu es obligé de te battre contre sa forme de Déchu."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_031",
                    "1 string m_nameId": "cn_name_quest_031",
                    "1 string m_text": "Un garde qui se moquait des ordres du royaume, les jugeant fantasmagoriques. Surpris de se trouver Au-delà du Voile, il souhaite se rendre à la Cage d'âme, un lieu étrange où on raconte qu'il n'y a pas d'Au-delà."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "QUEST_032",
                    "1 string m_nameId": "cn_name_quest_032",
                    "1 string m_text": "Un Gardien devenu incontrôlable après la Manifestation, et qui est devenu un Déchu vivant. Il a longtemps attendu qu'un Gardien vienne mettre fin à ses souffrances."
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}