{
    "0 MonoBehaviour Base": 
    {
        "0 PPtr<GameObject> m_GameObject": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 0
        },
        "1 UInt8 m_Enabled": 1,
        "0 PPtr<MonoScript> m_Script": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": -8955215069562738478
        },
        "1 string m_Name": "MstRecordCharacterTextData_En",
        "0 Sheet m_sheets": 
        {
            "0 Array Array": [
                {"0 Sheet data": 
                {
                    "1 string m_name": "Data",
                    "0 Param m_list": 
                    {
                        "0 Array Array": [
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_001",
                                "1 string m_nameId": "CP_0000_01",
                                "1 string m_text": "Kagachi when he was a child. He grew up doted upon by his parents, and was a brash but likable boy with an infectious smile. The death of his parents hardened him to the world, and he began to suppress his emotions. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_002",
                                "1 string m_nameId": "CP_0000",
                                "1 string m_text": "A young Watcher who embodies the tenets of reincarnation. Kagachi believes it is his purpose to usher souls on to their next lives. Not given to openly expressing his feelings, he prefers to keep to himself. This can make his readiness to end lives in the course of his duties seem cold-hearted. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_003",
                                "1 string m_nameId": "CN_0001",
                                "1 string m_text": "A mysterious girl whom Kagachi encountered as a boy. Years later, after Kagachi became a Watcher, Linne appeared again, looking as if she hadn't aged a day. She has a wisdom that belies her youthful appearance, although at times her behavior can be quite childlike."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_004",
                                "1 string m_nameId": "CP_1000",
                                "1 string m_text": "An enigmatic swordsman swathed in black who doggedly pursues Linne. Haunted by his forgotten past and surrounded by a dark aura, he seeks to unleash his hatred. This boundless malice poses a great threat to the Living World."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_005",
                                "1 string m_nameId": "CN_0040_01",
                                "1 string m_text": "Mayura as a young child. Already mindful of others at this age, she offered emotional support to Kagachi after he lost his parents."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_006",
                                "1 string m_nameId": "CN_0040",
                                "1 string m_text": "A young, kind-hearted Watcher. Mayura is Kushi's daughter, and a childhood friend of Kagachi. She values relationships with others, even Lost Souls and Daemons. However, this often causes her distress when she is forced to confront the realities of the tenets of reincarnation in her duties as a Watcher. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_007",
                                "1 string m_nameId": "CN_0050",
                                "1 string m_text": "Kushi can come off as aloof, but he is nevertheless an exemplary Watcher and trusted leader. He is also the man who raised Kagachi. Kushi seldom talks about himself, so few know his inner thoughts, but he makes no attempt to hide his deep affection for his daughter, Mayura."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_008",
                                "1 string m_nameId": "CN_0020",
                                "1 string m_text": "Lobelia's son, and chancellor of the Inner Kingdom. Commander of the Watchers, Leo is obsessed with duty, and those who fail to meet his standards are put to the sword without mercy. He takes great pride in serving the sovereign."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_009",
                                "1 string m_nameId": "CN_0010",
                                "1 string m_text": "The acting sovereign who governs the Inner Kingdom. Lobelia rules in solitude, keeping others at arm's length, and trusting no one but herself. She takes a firm stance regarding the growing unease toward the Beyond among the populace, seeing it as rooted in their disregard for the tenets."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_010",
                                "1 string m_nameId": "CN_0403",
                                "1 string m_text": "Jigari is a likeable young man who serves as a Watcher. He and fellow Watcher Hitoha are in love. Jigari grew up wanting for nothing, and he shows kindness to all due to his gentle disposition. However, bouts of indecision expose the weakness of his compassionate nature."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_011",
                                "1 string m_nameId": "CN_0404",
                                "1 string m_text": "A young Watcher who craves the limelight. Ioga is secretly in love with Mayura, and through his jealousy finds fault in everything Kagachi does. Ioga is nevertheless a caring man, making his a welcome face with young and old alike."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_012",
                                "1 string m_nameId": "CN_0405",
                                "1 string m_text": "A Watcher who tags along with Ioga. Wucan rarely expresses his own thoughts, tending to follow others instead. He avoids shouldering responsibility whenever possible, but is actually quite astute and capable. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_013",
                                "1 string m_nameId": "CN_0451",
                                "1 string m_text": "A strong-willed Watcher who used to be downright cantankerous, but softened slightly after meeting Kagachi. Kagachi had such an effect on Kujo that she grew to have feelings for him. She is resentful of Mayura, who is never far from Kagachi's side."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_014",
                                "1 string m_nameId": "CN_0452",
                                "1 string m_text": "A veteran Watcher who joined before Kagachi and Mayura. Hitoha is very caring and protective of newer members. She and Jigari are engaged to be married. Though easy-going by nature, she demands a lot of herself, and takes her duties seriously. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_015",
                                "1 string m_nameId": "CN_0402",
                                "1 string m_text": "An eccentric Watcher with a distinctive way of speaking. He tends to avoid others, preferring his own company. Despite his menacing appearance, he is timid, and easily vexed by rumors about him. Conscious of his cowardly nature, he is drawn to assertive personalities."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_016",
                                "1 string m_nameId": "CN_0301",
                                "1 string m_text": "The founder of the Ark of Hope, a prominent new cult in the Inner Kingdom. The Navigator's soothing voice and aura of benevolence set others at ease. His unique belief that our bonds in this life carry over to the next brought him to the attention of the Watchers."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_017",
                                "1 string m_nameId": "CN_0201",
                                "1 string m_text": "A young man who lives in Deto, Juta devoted himself to the study of necromancy after the death of his wife Emilia. This twisted his mind, and he lost sight of his love. His profound devotion and dubious morals drove him to commit unforgivable sins."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_018",
                                "1 string m_nameId": "cn_name_1300_001",
                                "1 string m_text": "An old hunter who lives on Mt. Teora. Nogiji is a man of few words who rarely shows any emotion. He feels responsible for the death of his brother Bossa, and when Kagachi helps reunite them, his smile returns at last. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_019",
                                "1 string m_nameId": "CN_0202",
                                "1 string m_text": "An old man in Kiraq with a keen eye for one his age. Jinba lived a life of atonement, never resting on his laurels. He seemed to know of the Night Devil, but perished before he could share his secrets."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_020",
                                "1 string m_nameId": "CK_0001",
                                "1 string m_text": "Born a princess in a forgotten realm that once existed to the east. Aisha's people had unique mastery of the sword, and all royals were charged with learning these techniques. Though bright and cheerful, she is wary of strangers. Once she opens up, she can be quite warm and affectionate. She has a long history with Kagachi, and vowed to stick with him to the end."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_021",
                                "1 string m_nameId": "CK_0002",
                                "1 string m_text": "A Blood Guard who lived in a time of upheaval in the Inner Kingdom. Zaav aspired to join the Watchers after one of their number went to his aid, but lacking the skill required, he gave up. After failing a vital mission, Zaav's life was cut short. He turned Daemon due to his guilt, and is driven by a desire to never repeat those mistakes. Pledging allegiance to Kagachi, he offers to do anything in his power to help."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_022",
                                "1 string m_nameId": "CK_0003",
                                "1 string m_text": "A boy in the Tribe of Life, known for their longevity. Outwardly, Wil appears human. Though quick to make friends, he has a dark disposition, flying into an uncontrollable rage when he loses his temper. In his day, research into immortality flourished far and wide, but as the cruelty involved became apparent, the world moved to prohibit it. Wil set this in motion by causing the destruction of a research lab."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_023",
                                "1 string m_nameId": "CK_0004",
                                "1 string m_text": "A founding member of the Watchers. Ever since she was a girl, Izana was told not to mourn death, and despite her misgivings she accepted this. After losing her memory, she grew close to Mayura, who shared her outlook. With her values restored through her friendship with Mayura, Izana now seeks to aid Kagachi."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_024",
                                "1 string m_nameId": "CK_0005",
                                "1 string m_text": "After an accident as a child, Rigan was taken in and raised by the head of an assassin's guild. He had no memory of his life before this, and went to his grave ignorant of his origins. Trained in assassination from a young age, he had unparalleled skill, though he rarely had the opportunity to put it to use. The assassination he performed just before he died severed a family's bloodline, setting off a cascade of change."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_025",
                                "1 string m_nameId": "CK_0006",
                                "1 string m_text": "Dia was born into a family of high-ranking nobles in a time when a strict class system was in place. She lost her beloved brother in an accident, and at the same time became the head of her family. Frowning upon how her father had looked down on those around him, she vowed to put others before herself. Though some thought this naïve, it won her the support of the people. When she finally passed, many mourned her death."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_026",
                                "1 string m_nameId": "CK_0007",
                                "1 string m_text": "Gavod was raised on a continent sealed away before the Age of Magic. He traveled to the Inner Kingdom to run an orphanage after his wife and child died in war. Although broad-minded and shrewd, this is masked by his oafishness. He was aware of the danger that Kushi posed, but this only hardened his resolve to help out."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_027",
                                "1 string m_nameId": "CK_0008",
                                "1 string m_text": "Lucika was born before the Age of Magic. She seeks supreme power and wisdom as she prepares to do battle with the Scourge. She has had dealings with those in power, and it is said she had a hand in establishing the Age of Magic. Although Lucika trusts no one but herself, she finds Kagachi fascinating, and posed as a Daemon to get close to him. As she is not truly a Daemon, she still has her memory."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_028",
                                "1 string m_nameId": "CK_0009",
                                "1 string m_text": "Treize was born to human and shadowless parents toward the end of the Age of Magic. Considered a genius, he sees people's actions as puerile, and looks down on most others. Out of curiosity, he joins a facility researching immortality, and achieves dramatic results that rekindle the flames of war between humanity and the shadowless. This ultimately leads to the downfall of the Age of Magic."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_029",
                                "1 string m_nameId": "CK_0011",
                                "1 string m_text": "Zephyr was born in the Mazzen Mountains around the time the Inner Kingdom was founded. He ruled the mountain ranges, and hunters feared him as the \"God Wolf.\" Zephyr shuns the pack, preferring to hunt alone, and his instinct drives him to seek new prey. Though he has always been intelligent, human language was beyond his abilities. When becoming a Daemon, his fondness for humans somehow earned him the ability to speak."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_030",
                                "1 string m_nameId": "CK_0012",
                                "1 string m_text": "Jex is a being from another dimension that wanders between planes. It gathers information on its travels, and has a vast intellect. To protect itself from destruction, it has the ability to fight. Lucika discovered and activated Jex by accident while traveling the world in her struggle against the Oni. Jex gained its current form when it took on a persona matching the activator's personality."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_031",
                                "1 string m_nameId": "CN_9999",
                                "1 string m_text": "Kagachi in the guise of the Night Devil. There is no clue as to how this came about. From the reactions of those around him, Kagachi seems to have awoken in a time before he was born. "
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_032",
                                "1 string m_nameId": "CP_0000_02",
                                "1 string m_text": "Kagachi in the guise of the Night Devil. He has no clue as to how this came about. From the reactions of those around him, Kagachi seems to have awoken in a time before he was born. He delves into the Night Devil's past to discover what happened. All leads back to the point where the split souls of Kagachi and Soju rejoin."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_033",
                                "1 string m_nameId": "CP_1000",
                                "1 string m_text": "As one of the twins born to the sovereign, Soju was nearly killed in accordance with the precepts of the realm. Narrowly escaping death, he took up with a band of thieves, becoming a denizen of the underworld. Soju came to despise those who lived in the name of the precepts, and slew them as he saw fit. People began to call him the Executioner, so many were the lives he had snuffed out."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_034",
                                "1 string m_nameId": "CN_0050_01",
                                "1 string m_text": "Kushi in his younger days. Though working as a prison sentry, he aspires to join the Blood Guard. Cheerful and easy-going, he was friendly toward Kagachi, now in the guise of the Night Devil. After waking up in a strange time, Kagachi felt some small relief at seeing a familiar face."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_035",
                                "1 string m_nameId": "CN_0151",
                                "1 string m_text": "A girl who lives with her father in Sugo. On the way home from the hospital, she runs into Kagachi. Blind since birth, her father's unwavering love and care has helped her remain cheerful and optimistic. If she gains her eyesight back, she wants to make her father a hat."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_036",
                                "1 string m_nameId": "CN_0101",
                                "1 string m_text": "A young pickpocket pursued by thieves. Ikoko is actually a member of the gang himself, as it was all a ploy to recruit Soju. Though Ikoko has the face of a child, years on the streets have given him a hard-earned wisdom."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_037",
                                "1 string m_nameId": "CN_0202_01",
                                "1 string m_text": "The leader of a gang of thieves who tricked Soju into joining them. It could be said Jinba is responsible for creating the Night Devil, who wreaked havoc as the Executioner."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_038",
                                "1 string m_nameId": "CN_0203",
                                "1 string m_text": "A warrior Kagachi encounters in an illusory world within the Oni. Proud and strong, he is a paragon of his profession. He entreats Kagachi to take it upon himself to end war for the future generations, gifting them a peaceful world."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_039",
                                "1 string m_nameId": "CN_0102",
                                "1 string m_text": "A young man found lingering in the Oni. Stripped of all but his soul, Leshan had lost all hope. When encountered as a boy in the illusory world, he was ready to carry on the legacy of his father, Rada, as a noble warrior, despite his youth. His maturity was such that his mother mourned the loss of his childlike wonder."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_040",
                                "1 string m_nameId": "CN_0501",
                                "1 string m_text": "A man who served as a bodyguard to the sovereign in Soju's time. Though a mediocre soldier, Roma is held in high esteem for his friendliness and strength of character. In particular, many older women seem to find him charming."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_041",
                                "1 string m_nameId": "CN_0502",
                                "1 string m_text": "A man who served as a bodyguard in Soju's time. Though Zodian tackles all tasks with great energy, he can be overbearing and inflexible. His tendency to overreact also pushes others away. But there are those who see this obstinance as sign of his unwavering dedication."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_042",
                                "1 string m_nameId": "CN_0003",
                                "1 string m_text": "The sovereign in Soju's time. In Kagachi's day, Sara was murdered in one of Lobelia's schemes. Though some appreciate her dignified and benevolent manner, many others are concerned at having a sovereign so young."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_043",
                                "1 string m_nameId": "CN_0010_01",
                                "1 string m_text": "A woman plotting to kill the sovereign, Sara, and take over the kingdom. Lobelia is driven by anger and sorrow, disgusted with her foolish father and poor upbringing. She wormed her way into the center of the Inner Kingdom as a servant for the young Sara when Soju was a child."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_044",
                                "1 string m_nameId": "CN_0020_01",
                                "1 string m_text": "Lobelia's son. When Kagachi was reincarnated as Soju, Leo served as Lobelia's right-hand man, working to further her ambitions."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "CHAR_045",
                                "1 string m_nameId": "CN_0005",
                                "1 string m_text": "The first sovereign of the Inner Kingdom, and creator of the cycle of reincarnation that hastens the Oni's revival. She has the unique ability to retain her memories when reincarnated. As a result, the sovereign of the Inner Kingdom is the Oni Priestess in every age."
                            }}
                        ]
                    }
                }}
            ]
        }
    }
}