{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 8325811698028807282
    },
    "1 string m_Name": "MstRecordSummaryTextData_Ge",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0001",
                    "1 string m_text": "<align=\"center\">ONINAKI</align>",
                    "1 string m_shortText": "Kagachi und Mayura reisen zu den Raom-Wiesen, wo sie ihre Suche nach einer verlorenen Seele beginnen, einem Jungen, den sie ins Jenseits schicken sollen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0002",
                    "1 string m_text": "Kapitel 1, Teil 1\n\nKagachi sah das Mädchen zum ersten Mal, als er noch jung war. Er hatte gerade seine Eltern verloren und war sehr traurig. Das Mädchen stand allein im Regen.\n\n„Warum bist du nicht ganz?“, fragte es. Und dann verschwand es einfach so.\n\nZwanzig Jahre später ...\nKagachi und seine Jugendfreundin Mayura sind Mitglieder der Schleierwache. Gemeinsam sind sie zu den Raom-Wiesen gereist, um eine verlorene Seele zu finden.",
                    "1 string m_shortText": "Kagachi und Mayura reisen zu den Raom-Wiesen, um nach einer verlorenen Seele zu suchen, einem Jungen, den sie ins Jenseits schicken sollen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0003",
                    "1 string m_text": "Sie finden den verlorenen Jungen auf den Wiesen und lauschen seiner Geschichte. Er möchte ein letztes Mal seine Eltern sehen, bevor er ins Jenseits geht. Dieser Wunsch ist es, der ihn in der Welt der Lebenden festhält.\n\nGefühle dieser Art sind jedoch der Grund, warum das Gleichgewicht der Wiedergeburt gestört wird.\n\nUm dem Jungen den Schmerz zu nehmen und seine Seele fortzuschicken, bringen Kagachi und Mayura ihn zu seinen Eltern.",
                    "1 string m_shortText": "Um dem Jungen den Schmerz zu nehmen und seine Seele fortzuschicken, bringen Kagachi und Mayura ihn zu seinen Eltern."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0004",
                    "1 string m_text": "Als die Eltern von der Situation ihres Kindes erfahren, erkennen sie, dass auch ihre Herzen immer noch voller Trauer sind.\n\nAlso beschließen sie, ihren Sohn auf seiner Reise durch den Schleier zu begleiten. Das bedeutet, dass auch sie sterben müssen.\n\nKagachi und Mayura beschließen, ihre Pflichten als Wächter zu erfüllen und den Eltern zu helfen.",
                    "1 string m_shortText": "Als sie ihre Aufgabe erfüllt haben, machen sich Kagachi und Mayura auf den Rückweg in die Hauptstadt Szaka."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0005",
                    "1 string m_text": "Nach Abschluss ihrer Aufgabe machen sich Kagachi und Mayura auf den Rückweg nach Szaka, der Hauptstadt. Kaum eingetroffen, erhalten sie schon eine neue Mission.\n\nDie Gläubigen der Arche der Hoffnung haben Massenselbstmord begangen.\n\nKagachi erhält den Auftrag herauszufinden, ob aus den Toten Verlorene geworden sind. Er geht zu den Teppo-Ruinen.",
                    "1 string m_shortText": "Die Gläubigen der Arche der Hoffnung haben Massenselbstmord begangen. Kagachi geht nun zu den Teppo-Ruinen, um nach verlorenen Seelen zu suchen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0006",
                    "1 string m_text": "In den Teppo-Ruinen trifft Kagachi die verlorene Seele eines Jungen, die ihm erzählt, dass der Navigator – der Guru, der mit der Sekte sterben sollte – vermisst wird.\n\nKagachi erfährt, dass der Navigator einst spurlos vom Altar im Tempel der Arche der Hoffnung, dem Kai, verschwand. Er macht sich auf, den vermissten Guru aufzuspüren und die Sorgen des Jungen beizulegen.",
                    "1 string m_shortText": "Nachdem er die Geschichte des Sektenmitglieds gehört hat, vermutet Kagachi, dass der Altar ein Geheimnis birgt. Er macht sich auf, den vermissten Navigator aufzuspüren."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0007",
                    "1 string m_text": "Der Navigator hatte sich unter dem Kai versteckt. Er hatte nie vor, mit seinen Anhängern zu sterben.\n\nAls der Junge von dem Verrat seines Gurus erfährt, ist er traurig, und doch ... hatte er insgeheim an dem Navigator gezweifelt. Der Junge akzeptiert die Wahrheit und macht sich auf ins nächste Leben.\n\nKagachi bringt den Navigator in die Stadt zurück, um ihn vor Gericht zu stellen. Plötzlich erblickt er das Mädchen, das er vor zwanzig Jahren gesehen hat. Es ist keinen Tag gealtert. Es hat sich nicht verändert, was ihn stutzig macht, also will er es ansprechen.",
                    "1 string m_shortText": "Kagachi erblickt das Mädchen, das er vor zwanzig Jahren gesehen hat. Es ist keinen Tag gealtert. Es hat sich nicht verändert, was ihn stutzig macht, also will er es ansprechen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0008",
                    "1 string m_text": "Kagachi jagt dem Mädchen nach, nur um auf den Nachtteufel zu stoßen. Dieser greift ohne zu zögern und gnadenlos an, löst sich aber in Luft auf, als das Mädchen ihn berührt.\n\nKagachi hält den Nachtteufel für eine Bedrohung für die Welt der Lebenden und will ihn deshalb finden und vernichten. Der Nachtteufel jagt das Mädchen, also will Kagachi bei ihm bleiben, bis dieser erneut auftaucht. Kagachi gibt dem Mädchen einen Namen: Linne.\n\nGleich nachdem er gegen den Nachtteufel gekämpft hat, wird Kagachi als Zeuge in der Verhandlung des Navigators einberufen. Schnell eilt er zum Platz.",
                    "1 string m_shortText": "Die Verhandlung des Navigators hat begonnen. Kagachi eilt zum Platz, um seine Aussage zu machen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0009",
                    "1 string m_text": "Der Navigator versucht, sich herauszureden, aber die Herrscherin Lady Lobelia nimmt auch an der Verhandlung teil.\n\nSie weist seine Ausreden zurück und hält eine Rede, die die Gesetze der Wiedergeburt verteidigt. Sie beteuert, dass alle, die an diesem Leben festhalten, Narren sind. Ihr Sohn Leo spricht das Urteil und verlangt, dass der Navigator lebenslang eingesperrt wird.",
                    "1 string m_shortText": "Die Wächter wurden einberufen. Kagachi begibt sich zum Hauptquartier der Schleierwache, dem Podium des Lebens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0010",
                    "1 string m_text": "Kapitel 1, Teil 2\n\nSeit der Verhandlung des Navigators sind einige Tage vergangen. In der ganzen Stadt ist ein seltsames Echo zu hören.\n\nMayura informiert Kagachi, dass die Wächter einberufen wurden. Er begibt sich zum Hauptquartier der Schleierwache, dem Podium des Lebens.",
                    "1 string m_shortText": "Die Wächter wurden einberufen. Kagachi begibt sich zum Hauptquartier der Schleierwache, dem Podium des Lebens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0011",
                    "1 string m_text": "Die versammelten Wächter werden von einem traurig aussehenden Kushi begrüßt. Der Wächter Jigari wurde tot im Kiro-Sumpf gefunden.\n\nJigaris Partnerin, Hitoha, hat sich allein auf den Weg dorthin gemacht. Kagachi und Mayura folgen ihr nun.",
                    "1 string m_shortText": "Jigari ist gefallen und nun einer der Verlorenen. Hitoha reist allein in den Kiro-Sumpf, um ihn ins Jenseits zu schicken. Kagachi und Mayura folgen ihr."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0012",
                    "1 string m_text": "Tief im Sumpf verirrt, konnte Jigari dieses Leben einfach nicht loslassen. Hitoha tröstet ihn und versucht, seine aufgewühlte Seele zu besänftigen. Als Kagachi und Mayura die beiden finden, bittet Hitoha sie, andere Verlorene zu retten.\n\nKagachi und Mayura lassen die Liebenden hinter sich und gehen tiefer in den Sumpf hinein.",
                    "1 string m_shortText": "Hitoha hat Kagachi und Mayura gebeten, andere verlorene Seelen zu retten. Die beiden gehen tiefer in den Sumpf, um diese zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0013",
                    "1 string m_text": "Kagachi und Mayura erreichen die tiefsten Stellen des Sumpfes, aber es gibt keine Anzeichen von Verlorenen. Hitoha hat sie angelogen.\n\nMit einem Gefühl schrecklicher Vorahnung eilen sie zu Hitoha und Jigaris Aufenthaltsort zurück.",
                    "1 string m_shortText": "Kagachi und Mayura finden keine Anzeichen von Verlorenen in den Tiefen des Sumpfes. Als sie merken, dass Hitoha sie angelogen hat, eilen sie zurück zu deren letztem Aufenthaltsort."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0014",
                    "1 string m_text": "Kagachi und Mayura kehren zurück und stellen fest, dass Hitoha und Jigari verschwunden sind.\n\nWas immer auch ihre Gründe dafür sind, so eine Überschreitung darf nicht geduldet werden. Als Wächter ist es Kagachis und Mayuras Pflicht, die beiden einzuholen.\n\nZum Glück können sie noch nicht weit gekommen sein. Also machen sich Kagachi und Mayura auf die Suche.",
                    "1 string m_shortText": "Hitoha und Jigari sind geflohen, aber können nicht weit gekommen sein. Also machen sich Kagachi und Mayura auf die Suche."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0015",
                    "1 string m_text": "Es dauert nicht lange, bis Kagachi Hitoha und Jigari an einem Ort findet, der für sie eine besondere Bedeutung hat.\n\nHitoha weigert sich beharrlich, ihre Pflicht als Wächterin zu erfüllen und Jigari ins Jenseits zu führen. Stattdessen folgt sie ihrem Herzen und will ihr Leben beenden, um bei ihrem Liebsten zu sein.\n\nKagachi, stets der pflichtbewusste Wächter, lässt sein Schwert auf Hitoha niederfahren.",
                    "1 string m_shortText": "Auf dem Podium des Lebens spricht Leo darüber, wie wichtig es ist, der Herrscherin treu zu bleiben. Am Ende seiner Rede bittet er Kagachi an seine Seite."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0016",
                    "1 string m_text": "Das Reich und die Herzen des Volkes sind erschüttert. Beim Podium des Lebens beklagt Leo, dass das Volk zusehend den Glauben an die Gesetze der Wiedergeburt verliert und betont, wie wichtig es ist, der Herrscherin treu ergeben zu sein.\n\nNachdem er seine Rede beendet hat, ruft er Kagachi, Kushi und Mayura herbei.",
                    "1 string m_shortText": "Auf dem Podium des Lebens spricht Leo darüber, wie wichtig es ist, der Herrscherin treu zu bleiben. Am Ende seiner Rede bittet er Kagachi an seine Seite."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0017",
                    "1 string m_text": "Leo beauftragt Kagachi, Kushi und Mayura damit, sich um den Schlächter zu kümmern. Die drei teilen sich auf, um die Stadt zu durchkämmen und die Opfer des Mörders zu befragen.",
                    "1 string m_shortText": "Auf der Suche nach dem Schlächter sucht Kagachi in der Stadt nach Verlorenen, um sie zu befragen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0018",
                    "1 string m_text": "In den kleinen Gassen der Stadt trifft Kagachi auf eine verlorene Seele. Die junge Frau erzählt ihm, dass das, was sie an diese Welt bindet, nichts mit ihrem Mord durch den Schlächter zu tun hat.\n\nVielmehr bereut sie, nie den Talisman abgeholt zu haben, den sie bestellt hatte. Dieser soll sie im nächsten Leben wieder mit ihrem Seelenverwandten zusammenführen.\n\nKagachi macht sich auf zum Laden der Händlerin am Nordende der Stadt, um den Talisman abzuholen und die verlorene Seele weiterzuschicken.",
                    "1 string m_shortText": "Die Verlorene bedauert, nie den von ihr bestellten Talisman abgeholt zu haben. Kagachi macht sich auf zum Laden der Händlerin am Nordende der Stadt, um ihn abzuholen und die verlorene Seele weiterzuschicken."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0019",
                    "1 string m_text": "Nachdem er mit den anderen Wächtern gesprochen hat, erkennt Kagachi, dass alle Opfer des Schlächters etwas gemeinsam haben: Die von der Händlerin verkauften Talismane.\n\nDie Wächter nehmen daraufhin die Händlerin ins Kreuzverhör. Langsam nimmt ein Bild des Verdächtigen Gestalt an – es ist der Wächter Zale.\n\nKagachi, Kushi und Mayura brechen zum Lud-See auf, um Zale zu finden und der Sache auf den Grund zu gehen.",
                    "1 string m_shortText": "Die Aussage der Händlerin macht Zale, ein Mitglied der Wache, zum Verdächtigen. Kagachi, Kushi und Mayura machen sich auf, um ihn zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0020",
                    "1 string m_text": "Die Wächter stellen Zale, der ruhig zugibt, dass er tatsächlich der Schlächter ist. Er behauptet, dass der Nachtteufel zu ihm sprach und ihn dazu brachte, dessen Taten nachzuahmen.\n\nPlötzlich taucht Leo auf und befiehlt, dass Zale ohne Prozess inhaftiert werden soll. Kushi und Mayura widersprechen dieser unfairen Behandlung, aber Leo kümmern ihre Proteste nicht. Er lässt Zale wegbringen.",
                    "1 string m_shortText": "Mayura lässt Kagachi wissen, dass sich die Schleierwache noch einmal versammelt. Erneut begibt sich Kagachi zum Podium des Lebens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0021",
                    "1 string m_text": "Kapitel 1, Teil 3\n\nDas unheimliche Geräusch, das in der ganzen Stadt zu hören ist, wird jeden Tag lauter ...\n\nInmitten der Unruhe kehrt Kagachi zum Podium des Lebens zur Versammlung der Wächter zurück.",
                    "1 string m_shortText": "Mayura lässt Kagachi wissen, dass sich die Schleierwache noch einmal versammelt. Erneut begibt sich Kagachi zum Podium des Lebens."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0022",
                    "1 string m_text": "Leo hält vor einer großen Versammlung von Wächtern eine Ansprache.\n\nSeine Botschaft ist einfach: Handlungen, die gegen das Gesetz der Wiedergeburt verstoßen, werden geahndet, und es wird keine Gnade für die geben, die sich ihm widersetzen.\n\nKagachis nächste Mission ist es, das Verschwinden von mehreren Frauen in der Stadt zu untersuchen. Mit Mayuras Hilfe macht er sich auf den Weg, um den Verdächtigen Juta in seinem Haus zu befragen.",
                    "1 string m_shortText": "Kagachi und Mayura wurden mit den Ermittlungen über das Verschwinden von Frauen beauftragt. Sie begeben sich zu Jutas Haus, weil er der Hauptverdächtige ist."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0023",
                    "1 string m_text": "Kagachi und Mayura wollen Juta verhören, aber er erteilt ihnen eine Abfuhr.\n\nDa Kagachi dies verdächtig findet, lässt er Mayura zurück und folgt Juta zum Platz.",
                    "1 string m_shortText": "Da Kagachi Juta verdächtigt, lässt er Mayura zurück und folgt diesem zum Platz."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0024",
                    "1 string m_text": "Auf dem Platz verbringt Juta seine Zeit damit, sich mit jungen Frauen zu unterhalten. Nachdem er fort ist, spricht Kagachi die Frauen an und erfährt, dass Juta nach einem Dienstmädchen sucht.\n\nKagachi ist nun überzeugt davon, dass Juta etwas verheimlicht. Also kehrt er zum Haus des Verdächtigen zurück.",
                    "1 string m_shortText": "Kagachi ist nun überzeugt davon, dass Juta etwas verheimlicht. Also kehrt er zum Haus des Verdächtigen zurück."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0025",
                    "1 string m_text": "Kagachi bricht in Jutas Haus ein, um den Fall ein für alle Mal zu lösen.\n\nIm Haus trifft er auf Jutas Frau Emilia, die jetzt eine verlorene Seele ist. Sie berichtet von all den Gräueltaten, die ihr Mann begangen hat, um sie wieder zum Leben zu erwecken.\n\nDanach führt Emilia Kagachi zu Jutas geheimem unterirdischen Labor.",
                    "1 string m_shortText": "Kagachi trifft auf Jutas verstorbene Frau Emilia, die nun eine Verlorene ist. Gemeinsam gehen sie zu Jutas verstecktem unterirdischen Labor."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0026",
                    "1 string m_text": "Kagachi holt Juta ein und übermittelt ihm Emilias Wünsche.\n\nAber Jutas Liebe ist vor lauter Trauer verzerrt und er lässt sich nicht von seinem Plan abbringen. Obendrein werden die gequälten Seelen seiner Opfer von seinem Wahnsinn angezogen. Sie sind zu Gefallenen geworden und umzingeln nun Kagachi.\n\nKagachi besiegt die Gefallenen, aber Juta ist erneut geflohen. Also folgt Kagachi dem Tunnel zu Jutas Labor.",
                    "1 string m_shortText": "Kagachi kann die Gefallenen besiegen, die von Juta angezogen wurden, aber Juta selbst ist entkommen. Kagachi macht sich auf den Weg durch den Tunnel zu Jutas Labor."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0026_02",
                    "1 string m_text": "Kagachi holt Juta ein und übermittelt ihm Emilias Wünsche.\n\nAber Jutas Liebe ist vor lauter Trauer verzerrt und er lässt sich nicht von seinem Plan abbringen. Obendrein werden die gequälten Seelen seiner Opfer von seinem Wahnsinn angezogen. Sie sind zu Gefallenen geworden und umzingeln nun Kagachi.\n\nKagachi besiegt die Gefallenen, aber Juta ist erneut geflohen. Also folgt Kagachi dem Tunnel zu Jutas Labor.",
                    "1 string m_shortText": "Kagachi kann die Gefallenen besiegen, die von Juta angezogen wurden, aber Juta selbst ist entkommen. Kagachi macht sich auf den Weg durch den Tunnel zu Jutas Labor."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0027",
                    "1 string m_text": "Juta wird endlich dingfest gemacht. Emilias Seele kann nun Frieden finden und ins Jenseits gehen. Das sollte eigentlich das Ende sein ...\n\nAber Kagachi erwartet noch eine weitere grausame Überraschung am Ende dieser Geschichte. Unter Jutas Opfern entdeckt er ein vertrautes Gesicht: Juta hat auch Mayura ermordet. Völlig geschockt von ihrem Tod begibt sich Kagachi in die Moore, um Mayuras Seele loszuschicken.\n\nMayuras Seele wartete im Moor bereits auf Kagachi. Seine Worte bringen ihr ein wenig Frieden und mit einem Lächeln geht sie durch den Schleier ins Jenseits.",
                    "1 string m_shortText": "Der Nachtteufel hat erneut zugeschlagen. Kagachi wird mehr Informationen benötigen, um dieses Monster aufzuhalten, also geht er zum Seelenkäfig in den Mazzen-Bergen, um seiner einzigen Spur zu folgen – Zale. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0028",
                    "1 string m_text": "Nachdem er Mayura verabschiedet hat, macht sich Kagachi nach Szaka auf. Da taucht plötzlich der Nachtteufel auf. Sie kämpfen erbittert, bis er genauso schnell wieder verschwindet, wie er aufgetaucht ist. Kagachi weiß, was seine Pflicht als Wächter ist: Er muss den Nachtteufel vernichten.\n\nWer seinen Feind kennt, hat halb gewonnen, also will er den gefangenen Zale nach Informationen über den Nachtteufel aushorchen. Kagachi macht sich auf den Weg zum Seelenkäfig in den Mazzen-Bergen, um den gefangenen Mörder zu besuchen.",
                    "1 string m_shortText": "Der Nachtteufel hat erneut zugeschlagen. Kagachi wird mehr Informationen benötigen, um dieses Monster aufzuhalten, also geht er zum Seelenkäfig in den Mazzen-Bergen, um seiner einzigen Spur zu folgen – Zale. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0029",
                    "1 string m_text": "Kapitel 2, Teil 1\n\nAuf der Reise zum Kerker trifft Kagachi auf eine trauernde Familie. Die Kinder sagen, dass sie das Holz eines Ägisbaums benötigen, um ihre traditionellen Bestattungsrituale durchführen zu können. Kagachi bietet ihnen an, anstelle ihres Vaters Marshall nach dem Baum zu suchen.",
                    "1 string m_shortText": "Kagachi macht sich für die trauernden Kinder auf die Suche nach einem Ägisbaum."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0030",
                    "1 string m_text": "Als Marshall erfährt, dass Kagachi ein Wächter ist, erzählt er ihm von seinem Schwiegervater Nogiji.\n\nNogiji hatte einst einen jüngeren Bruder namens Bosse. Bosse starb, um Nogijis Leben zu retten, wurde aber dann zu einer gefallenen Seele. Seitdem durchsucht Nogiji die Berge nach Bosse, in der Hoffnung, den Geist seines Bruders zu finden und ihm Frieden zu bringen.\n\nMarshall bittet Kagachi, seinen Schwiegervater zur Vernunft zu bringen, also geht Kagachi tief in die Wildnis des Teora-Berges, um diesen zu finden.",
                    "1 string m_shortText": "Nachdem Kagachi Marshall das Ägisholz überreicht hat, hat dieser eine Bitte an ihn. Kagachi geht also tief in die Wildnis des Teora-Berges, um Nogiji zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0031",
                    "1 string m_text": "Tief in den Bergen findet Kagachi die gefallene Seele von Bosse. Er vertraut auf die Verbindung der Brüder und ruft immer wieder den Namen Bosse.\n\nSeine Worte erreichen die gefallene Seele, welche sich daraufhin verwandelt. Bosse erlangt seine Menschlichkeit zurück, weil er seinen Bruder so inständig liebt.\n\nNun möchte er dringend Nogiji wiedersehen, also machen er und Kagachi sich auf den Weg.",
                    "1 string m_shortText": "Bosse hat sich von einer gefallenen Seele wieder in einen Menschen verwandelt. Er und Kagachi machen sich auf die Suche nach Nogiji."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0032",
                    "1 string m_text": "Bosse bittet seinen älteren Bruder, sein Leben zu genießen. Nogiji wiederum verspricht ihm, dass er sich diese Bitte zu Herzen nehmen wird. Als er dieses Versprechen hört, kann Bosse endlich loslassen und in Frieden ins Jenseits gehen.\n\nKagachi verabschiedet sich von der Familie und geht weiter in Richtung Seelenkäfig.",
                    "1 string m_shortText": "Nun, da er Bosse und Nogiji gerettet hat, verabschiedet sich Kagachi von der Familie und verfolgt seinen Plan, im Seelenkäfig mit Zale zu reden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0033",
                    "1 string m_text": "Nachdem er beim Seelenkäfig angekommen ist, geht Kagachi mit Kushi hinein, um mit Zale zu reden. Mitten in ihrem Verhör erscheint jedoch erneut der Nachtteufel. Er versucht, von Zale Besitz zu ergreifen, aber der ehemalige Wächter kann die Seele des Nachtteufels nicht in sich behalten.\n\nKagachi besiegt Zale, aber die Seele des Nachtteufels flieht und versucht, von Kagachi Besitz zu ergreifen. Kurz bevor es zu spät ist, wirft sich Kushi in seinen Weg und wird so zum nächsten Opfer des Nachtteufels. Der Hass des nun besessenen Kushi richtet sich gegen das gesamte Reich. Kagachi eilt nach Szaka, um ihn aufzuhalten.",
                    "1 string m_shortText": "Der Nachtteufel hat Besitz von Kushi ergriffen. Mit unheilvollen Worten verschwindet er aus dem Kerker. Kagachi vermutet, dass er das Reich zerstören will, und eilt nach Szaka, um ihn aufzuhalten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0034",
                    "1 string m_text": "Kapitel 2, Teil 2\n\nKagachi kehrt nach Szaka zurück, um Kushi zu finden, der die Stadt angreift und die Leute zu Aufständen anstachelt.\n\nDoch allein ist er der Situation nicht gewachsen. Er wird die Unterstützung des Reichs benötigen, um das Chaos zu beseitigen. Kagachi bittet seine Freunde, die Stadtbewohner zu evakuieren. Allein eilt er zum Ehir-Palast, in dem die Herrscherin regiert.",
                    "1 string m_shortText": "Kushi hat die Stadt angegriffen und stachelt die Menschen zu Aufständen an. Um die Situation in den Griff zu bekommen, eilt Kagachi zum Ehir-Palast, dem Regierungssitz der Herrscherin."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0035",
                    "1 string m_text": "Dazu entschlossen, Kushi und seine Revolution aufzuhalten, will Leo militärische Gewalt einsetzen. Er befiehlt Kagachi, Treibstoff für seine Kriegsgolem zu besorgen.\n\nAuch wenn es Kagachi nicht gefällt, versucht Leo nur, das Volk zu schützen. Also macht sich Kagachi auf zu den Dacaray-Minen, um Treibstoff für die Golem zu holen: große Schattensteine.",
                    "1 string m_shortText": "Leo hat Kagachi befohlen, große Schattensteine als Treibstoff für die Golems zu besorgen. Also begibt sich Kagachi zu den Dacaray-Minen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0036",
                    "1 string m_text": "Kagachi hat die großen Schattensteine, die er benötigt, in den Dacaray-Minen gefunden, aber während seiner Suche ist ein dunkler Schatten über Szaka gefallen.\n\nKushi hat die Angst der Menschen vor dem Jenseits genutzt, um die Menge aufzuhetzen. Die Wut und das Misstrauen gegenüber dem Reich, die bisher nur unterschwellig zu spüren waren, explodieren nun förmlich. Der dunkle Schatten auf den Herzen der Menschen lässt sie Soldaten töten und die Palasttore stürmen.\n\nInmitten dieses Chaos begibt sich Kagachi zum Minob-Platz, um diesem Wahnsinn Einhalt zu gebieten.",
                    "1 string m_shortText": "Kushi hat das Volk zu einem richtigen Aufstand angestiftet, sodass es die Palasttore stürmt. Kagachi geht zum Minob-Platz, um zu versuchen, den Wahnsinn aufzuhalten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0037",
                    "1 string m_text": "Kagachi versucht, den Menschen klarzumachen, dass das Gesetz der Wiedergeburt, an das sie einst geglaubt haben, immer noch eine Quelle der Hoffnung ist, aber seine Mühe ist vergeblich. Das Volk ist wie betäubt von seiner Angst und seine Worte finden keinen Anklang. Somit bleibt Kagachi nichts anderes übrig, als Gewalt anzuwenden.\n\nEs fließt viel Blut, bis die Unruhen niedergeschlagen sind, und doch bleibt Kushi auf freiem Fuß. Herrscherin Lobelia, die ihre Angst vor dem Nachtteufel nicht länger ertragen kann, lässt Stolz und Vernunft hinter sich und flieht. Kagachi verfolgt sie bis in die Unterhalle des Palastes.",
                    "1 string m_shortText": "Es fließt viel Blut, bis die Unruhen niedergeschlagen sind. Herrscherin Lobelia lässt ihren Stolz hinter sich und flieht. Kagachi verfolgt sie bis in die Unterhalle des Palastes."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0038",
                    "1 string m_text": "Kagachi findet Lobelia vor einem seltsamen Gerät. Anscheinend kann dieses nur die wahre Herrscherin benutzen, aber alle Versuche Lobelias scheitern. In diesem Moment taucht Kushi auf.\n\nKushi verrät, dass er das Reich in Verzweiflung untergehen sehen will. Er zerschmettert das Gerät und richtet seine Klinge dann gegen Lobelia. Kagachi stellt sich ihm in den Weg, da er erkannt hat, dass der besessene Kushi nur noch mit Gewalt aufgehalten werden kann.\n\nDer Kampf endet traurig. Kushi kommt zwar wieder zu sich, aber nur, um dann durch den Schleier zu gehen. Mit seinem letzten Atemzug bittet er Kagachi, nach dem Ursprung des Nachtteufels zu suchen.",
                    "1 string m_shortText": "Die Menschen sind zu verlorenen Seelen geworden. Kagachi geht durch den Schleier, um die Toten zur Ruhe zu betten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0039",
                    "1 string m_text": "Kapitel 2, Teil 3\n\nSzaka schwebt nicht länger in Gefahr. Auf dem schaurig-stillen Minob-Platz quälen Kagachi Gedanken über seine Machtlosigkeit. Eine wimmelnde Masse von verlorenen Seelen starrt ihn schweigend an.\n\nKagachi geht durch den Schleier, um die Toten zur Ruhe zu betten.",
                    "1 string m_shortText": "Die Menschen sind zu verlorenen Seelen geworden. Kagachi geht durch den Schleier, um die Toten zur Ruhe zu betten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0040",
                    "1 string m_text": "Auch wenn die Verlorenen laut klagen, spricht Kagachi mit ihnen über seine Entschlossenheit.\n\nEgal, wie sehr sie ihn beschimpfen, er wird nicht aufgeben. Er wird jede Last, jede Sünde auf sich nehmen, solange es dem Reich wieder Hoffnung bringt. Und wenn der Tag gekommen ist, wird er die Verlorenen auf den rechten Weg schicken.\n\nEin verlorener Junge hört seine Worte und erzählt ihm von seinem Bedauern. Er möchte, dass Kagachi seinen Hund befreit. Kagachi geht zum Haus des Jungen, um seine Pflicht als Wächter zu erfüllen.",
                    "1 string m_shortText": "Ein verlorener Junge bittet Kagachi, seinen Hund zu befreien. Kagachi begibt sich zum Haus des Jungen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0041",
                    "1 string m_text": "Als er am Haus des Jungen ankommt, sinnt Kagachi darüber nach, wie er seine Aufgaben als Wächter wahrnehmen und die Verlorenen retten kann.\n\nGerade, als er eine Entscheidung getroffen hat, kommt ein Bote Lobelias zu ihm und bittet ihn in den Palast.",
                    "1 string m_shortText": "Ein Bote Lobelias kommt, um Kagachi in den Palast zu bitten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0042",
                    "1 string m_text": "Im Thronsaal gibt Lobelia die Wahrheit über den Nachtteufel preis.\n\nDer Nachtteufel ist in Wahrheit Soju, der Bruder der vorherigen Herrscherin. Er wurde aus dem Palast verbannt, nur weil er der Zwilling der regierenden Herrscherin war. Er ließ sich daraufhin in einem Dorf hinter dem Ophay-Wald nieder.\n\nKagachi macht sich auf in das Dorf, um den Ursprung des Nachtteufels und vielleicht einen Weg zu finden, wie dieser zu besiegen ist.",
                    "1 string m_shortText": "Kagachi macht sich auf den Weg in das Dorf hinter dem Ophay-Wald. Er hofft, dort den Ursprung des Nachtteufels und einen Weg, diesen aufzuhalten, zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0043",
                    "1 string m_text": "Kagachi reist durch den Ophay-Wald auf der Suche nach dem Dorf, in dem Soju – der Nachtteufel – aufgewachsen ist. Auf dem Weg trifft er einen verlorenen Jungen.\n\nDer Junge möchte den Wald verlassen, und Kagachi will ihn bis zum Waldrand begleiten, damit er ihn ins Jenseits schicken kann.",
                    "1 string m_shortText": "Auf dem Weg in das Dorf, in dem Soju aufwuchs, trifft Kagachi auf einen verlorenen Jungen. Er stimmt zu, mit ihm durch den Ophay-Wald zu reisen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0044",
                    "1 string m_text": "Obwohl der Junge ein Verlorener ist, scheint er dies noch nicht bemerkt zu haben. Kagachi bringt ihn dazu, dies zu erkennen, und bittet ihn, durch den Schleier zu gehen. Aber der Junge weigert sich, seinen Tod zu akzeptieren, und wird schon bald ein Gefallener.\n\nKagachi tut der Junge leid, der jahrzehntelang einsam durch den Wald gewandert ist. Linne versucht, Kagachi zu trösten.\n\nWenn sie es durch den Wald schaffen, werden sie Sojus Dorf finden. Kagachi und Linne setzen ihre Reise fort.",
                    "1 string m_shortText": "Wenn sie es durch den Wald schaffen, werden sie Sojus Dorf finden. Kagachi und Linne setzen ihre Reise fort."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0045",
                    "1 string m_text": "Kagachi und Linne finden durch den Orphay-Wald und gelangen zu Sojus Dorf. Das Dorf liegt in Trümmern und es ist niemand zu sehen.\n\nAls sie den Dorfplatz erreichen, treffen sie endlich auf einen Menschen. Kagachi spricht den alten Mann an, weil er hofft, etwas von ihm zu erfahren.",
                    "1 string m_shortText": "Kagachi kommt in dem verlassenen Dorf an, in dem Soju aufgewachsen ist. In der Hoffnung, etwas Wichtiges zu erfahren, spricht er mit einem alten Mann auf dem Dorfplatz."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0046",
                    "1 string m_text": "Zwar scheint der alte Mann den Jungen Soju gekannt zu haben, jedoch hat er keinerlei Informationen über den Ursprung des Nachtteufels.\n\nKagachi durchsucht das Dorf nach weiteren Hinweisen.",
                    "1 string m_shortText": "Kagachi trifft auf einen alten Mann, der einst Soju kannte, aber erhält keine wertvollen Informationen. Er macht sich auf, das Dorf nach weiteren Hinweisen zu durchsuchen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0047",
                    "1 string m_text": "Kagachi durchsucht das Dorf, kann aber keinerlei Hinweise finden. Plötzlich hört er das Heulen von Gefallenen aus der Richtung des Dorfplatzes. Er eilt zurück und findet den alten Mann vor, der um sein Leben kämpft.\n\nKagachi eilt dem alten Mann zu Hilfe, aber dessen Wunden sind tödlich. Als er sterbend daliegt, erreicht den alten Mann der Duft von Moosglöckchen und er erinnert sich an Soju.\n\nZwischen Sojus Vergangenheit und Moosglöckchen gibt es irgendeinen Zusammenhang. Den Worten des alten Mannes folgend macht sich Kagachi auf, um die Blumen zu finden, die in der Nähe blühen sollen.",
                    "1 string m_shortText": "Die Worte des sterbenden Mannes enthielten einen Hinweis, also macht sich Kagachi auf, um die Moosglöckchen zu finden, die der Nachtteufel so sehr liebte."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0048",
                    "1 string m_text": "In der Nähe des Dorfes findet Kagachi eine Ansammlung von Moosglöckchen. Ihm fällt auf, dass sich die Blumen wie ein Weg dahinschlängeln.\n\nKagachi und Linne folgen den Blumen tiefer in den Wald.",
                    "1 string m_shortText": "Kagachi und Linne entdecken einige Moosglöckchen, die einen Weg tiefer in den Wald zu bilden scheinen. Die beiden beschließen, den Blumen zu folgen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0049",
                    "1 string m_text": "Im Wald sehen Kagachi und Linne eine Vision: Ein Junge und ein Mädchen tauschen in einem Blumenfeld ein Versprechen aus. Kagachi kommt wieder zu sich und Linne erzählt ihm, dass sie ihre Erinnerungen wiedererlangt hat. Mit leiser Stimme offenbart sie ihm die Wahrheit ...\n\nSoju starb vor langer Zeit. Seine Seele sollte eines Tages wiedergeboren werden. So war es zumindest vorherbestimmt. Stattdessen spaltete sich seine Seele in zwei Teile: Die eine Hälfte wurde zu dem hasserfüllten Nachtteufel, die andere zu Kagachi. Einst teilten diese beiden eine Seele und ein Schicksal.\n\nKagachi ist nun noch entschlossener, den Nachtteufel zu retten, also macht er sich in den Wald auf.",
                    "1 string m_shortText": "Linne, die ihre Erinnerungen zurückerlangt hat, erzählt Kagachi die Wahrheit über sich und den Nachtteufel. Kagachi beschließt, die Seele des Nachtteufels zu retten, und geht in den Wald."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0050",
                    "1 string m_text": "Als er aus dem Wald tritt, findet sich Kagachi auf einer wunderschönen Blumenwiese wieder. Hier trifft er endlich auf den Nachtteufel. Er akzeptiert sein Schicksal und stellt sich dem ruhelosen Geist.\n\nZunächst sind die beiden sich im Kampf ebenbürtig, aber langsam gewinnt Kagachi die Oberhand. Gerade als er den Kampf zu gewinnen scheint, ergreift der Nachtteufel von Kagachi Besitz. Linne schreit, aber Kagachi lächelt nur. Das ist genau die Chance, auf die er gewartet hat.\n\nMit letzter Kraft sticht Kagachi sich selbst – und somit auch dem Nachtteufel – das Schwert in die Brust. Er weiß, dass dies der einzige Weg ist, wie sie beide wieder zu Soju werden ...",
                    "1 string m_shortText": "Als Kagachi erwacht, findet er sich im Körper des Nachtteufels wieder. Wenn er verstehen will, was passiert ist, wird er mehr Informationen brauchen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0051",
                    "1 string m_text": "Kapitel 3, Teil 1\n\nIm Augenblick seines Todes sah Kagachi ein seltsames Wesen und spürte, wie Unheil über die Welt hereinbrach. Bevor er jedoch begreifen konnte, was dies bedeutet, starb er. So viel hatte er zumindest verstanden.\n\nDachte er wenigstens. Aber dann passierte etwas Unerwartetes: Kagachi erwachte. Er befand sich im Seelenkäfig.\n\nObendrein sieht er genauso aus wie der Nachtteufel. Dann trifft er auf einen jungen Mann namens Kushi. Etwas Seltsames geht hier vor sich, und Kagachi weiß nicht, warum.",
                    "1 string m_shortText": "Als Kagachi erwacht, findet er sich im Körper des Nachtteufels wieder. Wenn er verstehen will, was passiert ist, wird er mehr Informationen brauchen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0052",
                    "1 string m_text": "Alle sagen Kagachi, dass er der Nachtteufel ist, was ihn sehr verwirrt. Während er sich noch orientiert, wird der Kerker von einer Explosion erschüttert. Der Seelenkäfig wird angegriffen.\n\nKagachi braucht Zeit, um herauszufinden, was vor sich geht, also nutzt er das Chaos des Angriffs, um zu fliehen.",
                    "1 string m_shortText": "Kagachi braucht Zeit, um herauszufinden, was vor sich geht, also nutzt er das Chaos des Angriffs, um zu fliehen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0053",
                    "1 string m_text": "Als er sich einen Weg durch den Wald bahnt, trifft Kagachi ein blindes Mädchen in Linnes Alter. Es stellt sich als Yuti vor und sagt, dass es auf dem Nachhauseweg ist.\n\nKagachi möchte Yuti nicht sich selbst überlassen, also hilft er ihr, ihr Dorf auf der anderen Seite der Mesid-Wälder zu erreichen.",
                    "1 string m_shortText": "Kagachi trifft auf ein Mädchen, dass Linne sehr ähnlich sieht. Er bietet ihm an, es zu seinem Dorf auf der anderen Seite der Mesid-Wälder zu geleiten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0054",
                    "1 string m_text": "Während er mit Yuti auf der Reise ist, findet Kagachi ein wenig Frieden. Da sie blind ist, behandelt sie ihn unvoreingenommen und nicht wie den Nachtteufel.\n\nAls die beiden Yutis Dorf erreichen, möchte sie ihre Familie überraschen. Kagachi macht sich auf zu ihrem Haus am Dorfrand.",
                    "1 string m_shortText": "Kagachi lässt Yuti am Dorfeingang zurück und macht sich auf zu ihrem Haus am Dorfrand."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0055",
                    "1 string m_text": "Das Dorf ist menschenleer. Kagachi ahnt Böses und eilt zu Yuti zurück.\n\nAls er bei ihr ankommt, steht ein Junge mit schreckverzerrtem Gesicht neben ihr. Der Junge sagt, dass Kagachi der Nachtteufel und Schuld an der Zerstörung des Dorfes ist. Kagachi, der nun auch Yutis Vertrauen verloren hat, verlässt die Kinder und das Dorf.\n\nKagachi ist immer noch sehr verwirrt, als er erneut auf Kushi trifft. Er überzeugt Kushi davon, ihm eine Chance zu geben und ihn als Person kennenzulernen. Mit einem Funken Hoffnung im Herzen reist Kagachi zum Ewigen Garten, dem Schauplatz seines letzten Kampfes mit dem Nachtteufel.",
                    "1 string m_shortText": "Kushis Worte verleihen ihm ein wenig Hoffnung und Kagachi reist zum Ewigen Garten, dem Schauplatz seines letzten Kampfes mit dem Nachtteufel."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0056",
                    "1 string m_text": "Kapitel 3, Teil 2\n\nIm Ewigen Garten hat Kagachi, angeführt durch eine Erscheinung des Nachtteufels, eine Vision von Sojus Kindheit.\n\nEr sieht, wie Soju von einem Mädchen getrennt wird, das Linne sein könnte. Er beobachtet, wie Sojus Leben in Gefahr ist und wie dieser tötet, um zu überleben. Soju, der seinem Schicksal ausgeliefert war, wollte einfach nur nach Hause zurück.\n\nAls die Vision endet, will Kagachi zu dem Ort reisen, an den Soju immer zurückwollte: den Ehir-Palast.",
                    "1 string m_shortText": "Als die Vision endet, will Kagachi zu dem Ort reisen, an den Soju immer zurückwollte: den Ehir-Palast."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0057",
                    "1 string m_text": "Kagachi berührt die Erscheinung des Nachtteufels auf dem Minob-Platz und hat erneut eine Vision von Sojus Kindheit.\n\nDiesmal sieht er, wie Soju den Hauptmann der Blutwache trifft, der auf ihn gewartet hat. Dieser hat Mitleid mit Soju und weist ihm den Weg zu einem Dorf der Ausgestoßenen.\n\nAls die Vision endet, begibt sich Kagachi zu dem Dorf, in dem sich Soju niederließ: Kiraq.",
                    "1 string m_shortText": "Als die Vision endet, begibt sich Kagachi zu dem Dorf, in dem sich Soju niederließ: Kiraq."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0058",
                    "1 string m_text": "In Kiraq erwartet Kagachi eine weitere Erscheinung des Nachtteufels. Zum dritten Mal sieht er die Vergangenheit.\n\nSoju ist erfolgreich aus dem Palast geflohen und lebt nun als Flüchtling und ohne jede Hoffnung in Kiraq.",
                    "1 string m_shortText": "Soju ist erfolgreich aus dem Palast geflohen und lebt nun als Flüchtling und ohne jede Hoffnung in Kiraq."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0059",
                    "1 string m_text": "Eines Tages trifft Soju auf einen Jungen, der von Banditen verfolgt wird. Da er mitten in die Jagd gerät, wird Soju gemeinsam mit dem Jungen in eine Grube geworfen.\n\nDie Grube ist sehr tief und eine Flucht scheint aussichtslos. Der andere Junge gibt alle Hoffnung auf, aber Soju will um jeden Preis überleben. Dies gibt dem anderen wieder Mut und er stellt sich Soju als Ikoko vor.",
                    "1 string m_shortText": "In der Grube sucht Soju nach einer Möglichkeit zu überleben."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0060",
                    "1 string m_text": "Es vergehen einige Tage, bis die Jungen einen Weg finden, aus der Grube zu fliehen. Doch schon bald werden sie von dem Banditenanführer entdeckt.\n\nDieser macht ihnen ein überraschendes Angebot. Er will, dass sie sich seiner Banditenbande anschließen. Soju ist alles recht, solange er nur überlebt, aber Ikoko flieht. Der Banditenanführer gibt Soju den Befehl, Ikoko zu verfolgen und zu töten.\n\nDie Vision endet und Kagachi geht in den Ophay-Wald, um Sojus Spuren zu folgen.",
                    "1 string m_shortText": "Kagachis Vision endet und er geht in den Ophay-Wald, um Sojus Vergangenheit zu folgen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0061",
                    "1 string m_text": "Im Ophay-Wald berührt Kagachi die Erscheinung des Nachtteufels, die auf ihn wartet.\n\nSoju holt Ikoko ein, aber zögert, ihn zu töten, wie der Hauptmann es befohlen hat. Daraufhin sieht ihn Ikoko angewidert an und erzählt ihm die ganze Wahrheit.\n\nIkoko hat die ganze Zeit mit dem Hauptmann gemeinsame Sache gemacht. Das Ganze war ein Test. Soju zögert, Ikoko zu töten, aber jener hat keine Skrupel. Plötzlich jedoch greift ein Monster an und schon bald liegt Ikoko tot am Boden. Soju kehrt allein zurück, um bei den Banditen neu anzufangen.\n\nDie Vision endet und Kagachi begibt sich nach Deto, um Sojus Geschichte weiter zu verfolgen.",
                    "1 string m_shortText": "Kagachis Vision endet und er begibt sich nach Deto, um Sojus Geschichte weiter zu verfolgen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0062",
                    "1 string m_text": "Kapitel 3, Teil 3\n\nIn Deto angekommen berührt Kagachi die Erscheinung des Nachtteufels, die auf ihn wartet.\n\nSoju ist nun ein junger Mann und bereits von der Dunkelheit des Nachtteufels umgeben. Er hat geschworen, die Lebenden im Namen aller verlorenen Seelen zu bestrafen. Dies ist sein Lebenszweck.\n\nAls Soju das Klagen einer verlorenen Seele hört, geht er sie suchen.",
                    "1 string m_shortText": "Als Soju das Klagen einer verlorenen Seele hört, geht er sie in Deto suchen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0063",
                    "1 string m_text": "Die Seele gehört einem jungen Mädchen, das entführt und ermordet wurde. Es trauert, weil es seinen Vater nun nicht mehr sehen kann.\n\nSoju schwört, die Entführer des Mädchens zu bestrafen und es von seinem Bedauern zu befreien.\n\nDie Vision endet und Kagachi reist zu den Dacaray-Minen, wo das Mädchen ermordet wurde.",
                    "1 string m_shortText": "Kagachis Vision endet und er reist zu den Dacaray-Minen, wo das Mädchen ermordet wurde."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0064",
                    "1 string m_text": "Kagachi berührt die Erscheinung des Nachtteufels, die in den Dacaray-Minen wartet.\n\nSoju bricht in das Versteck der Entführer ein und erschlägt einen nach dem anderen. Aber ihn erwartet eine schaurige Wahrheit. Der Auftrag für die Entführung des Mädchens ging von dessen eigener Stiefmutter aus.\n\nDa er nun die Wahrheit kennt, kehrt Soju in die Stadt zurück, um die Stiefmutter zu bestrafen.",
                    "1 string m_shortText": "Das Klagen einer weiteren verlorenen Seele erklingt. Soju durchsucht Deto nach der Quelle."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0065",
                    "1 string m_text": "Schon bald wird Sojus Name nur noch voller Angst geflüstert. Man nennt ihn den Vollstrecker und die Blutwache jagt ihn als einen Verbrecher.\n\nDas Reich, das ihn verbannte und auf dem Glauben an die Wiedergeburt beruht, ist die Ursache für Sojus Hass. Doch mit der Zeit richtet sich sein Hass gegen die Schwächen der menschlichen Natur.\n\nSoju hört das Klagen einer weiteren verlorenen Seele und macht sich auf die Suche nach ihr.",
                    "1 string m_shortText": "Das Klagen einer weiteren verlorenen Seele erklingt. Soju durchsucht Deto nach der Quelle."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0066",
                    "1 string m_text": "Das Klagen stammt von einem Mann namens Romo. Er fleht Soju an, seinen besten Freund Zodian aufzuhalten, ein Mitglied der Blutwache.\n\nZodian glaubt nicht an das Gesetz der Wiedergeburt und trat der Blutwache nur bei, um die Herrscherin zu ermorden. Als Romo davon erfuhr und es ihm ausreden wollte, brachte Zodian ihn um – seinen besten Freund. Romo bittet Soju, Zodian zu töten, um diesen aufzuhalten.\n\nDie Vision endet und Kagachi reist zu Sojus nächstem Ziel: dem Teora-Berg.",
                    "1 string m_shortText": "Kagachis Vision endet und er reist zu Sojus nächstem Ziel: dem Teora-Berg."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0067",
                    "1 string m_text": "Am Teora-Berg berührt Kagachi die Erscheinung des Nachtteufels, die auf ihn wartet.\n\nSoju erfüllt Romos Bitte und tötet Zodian. Als er gehen will, taucht der Hauptmann der Blutwache auf. Es ist der Mann, der Soju als Kind zur Flucht verhalf. Aber Soju schweigt und verlässt den Schauplatz.\n\nAls Soju in die Stadt zurückkehrt, will er den Hauptmann am liebsten vergessen. Also beeilt er sich, einer weiteren verlorenen Seele zu helfen.",
                    "1 string m_shortText": "Als Soju in die Stadt zurückkehrt, will er den Hauptmann am liebsten vergessen. Also beeilt er sich, eine weitere verlorene Seele zu finden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0068",
                    "1 string m_text": "Diesmal stammt das Klagen von einer alten Frau. Sie bittet Soju um einen einfachen Gefallen: Er soll sie töten.\n\nDie Frau ist nur noch halb am Leben, deswegen kann sie im Jenseits erscheinen. Sie leidet darunter, dass sie ihrem Sohn nur noch zur Last fällt. Soju verspricht ihr, sie von ihrem Elend zu erlösen.\n\nDie Vision endet und Kagachi reist zu den Sook-Mooren, wo die Frau einst lebte.",
                    "1 string m_shortText": "Kagachis Vision endet und er reist zu den Sook-Mooren, wo die Frau einst lebte."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0069",
                    "1 string m_text": "Kagachi berührt die Erscheinung des Nachtteufels, die in den Sook-Mooren wartet.\n\nSoju hält sein Versprechen und tötet die alte Frau. Aber als er gehen will, versperrt ihm der Hauptmann der Blutwache den Weg. Soju ist verärgert über das erhabene Getue des Hauptmanns und erschlägt ihn. Die letzten Worte des Hauptmanns hallen jedoch in seinen Gedanken wider ...\n\nSoju starrt leeren Blickes vor sich hin und denkt an seine Schwester Sara. So in Gedanken verloren bemerkt er den Sohn der alten Frau, die er getötet hat, erst, als dieser ihm hinterrücks ein Schwert durch den Körper rammt.",
                    "1 string m_shortText": "Kagachi akzeptiert alles, was er gesehen hat. Nun reist er zum Ehir-Palast, um Sara zu treffen, der Sojus letzter Gedanke galt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0070",
                    "1 string m_text": "Kagachi hat die Vergangenheit erlebt und seine Seele ist mit Soju eins geworden. Endlich sind Kagachi, Soju und der Nachtteufel wieder vereint.\n\nKagachi akzeptiert alles, was er gesehen hat. Nun reist er zum Ehir-Palast, um Sara zu treffen, der Sojus letzter Gedanke galt.",
                    "1 string m_shortText": "Kagachi akzeptiert alles, was er gesehen hat. Nun reist er zum Ehir-Palast, um Sara zu treffen, der Sojus letzter Gedanke galt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0071",
                    "1 string m_text": "Kapitel 4, Teil 1\n\nKagachi schleicht sich in den Palast und trifft Sara. Er warnt sie vor der drohenden Katastrophe und beschließt, diese aufzuhalten. Damit setzt er eine Verkettung von Ereignissen in Gang, die die Zukunft verändern könnten.\n\nSara sagt, dass der Oni, geboren aus der Verzweiflung der Menschen, das Ende bringen wird. Man kann ihn nur aufhalten, wenn man die Verzweiflung ausmerzt. Die Erste Säule könnte verraten, wie.\n\nKagachi und Sara reisen ins Nataya-Tal, um die Erste Säule zu finden.",
                    "1 string m_shortText": "Kagachi und Sara reisen ins Nataya-Tal, um die Erste Säule zu finden. Dort könnte der Hinweis zu finden sein, den sie benötigen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0072",
                    "1 string m_text": "Kagachi und Sara kommen im Nataya-Tal an. Dort finden sie ein Gerät wie das in der Unterhalle des Palastes. Als Sara es berührt, springt es an und die Tür öffnet sich.\n\nSie betreten die Erste Säule. Dort wollen die den Ursprung des Reichs und einen Weg finden, die Verzweiflung auszumerzen.",
                    "1 string m_shortText": "Kagachi und Sara betreten die Erste Säule. Dort wollen sie den Ursprung des Reichs und einen Weg finden, die Verzweiflung auszumerzen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0073",
                    "1 string m_text": "Als sie die Erste Säule betreten, finden Kagachi und Sara ein Wandbild, das den Ursprung des Reichs beschreibt.\n\nDarauf ist ein riesiges unmenschliches Wesen zu sehen, das alles zerstört. Sogar die Erde spuckt Feuer.\n\nSie durchsuchen die Erste Säule weiter nach Hinweisen.",
                    "1 string m_shortText": "Kagachi und Sara erkunden weiter die Erste Säule nach Hinweisen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0074",
                    "1 string m_text": "Kagachi und Sara finden ein zweites Wandbild, das den Ursprung des Reichs beschreibt.\n\nEs zeigt ein von Krieg verwüstetes Ödland. Eine Figur, die wie die Herrscherin aussieht, führt ihr Volk in ein neues Land. Vermutlich das Reich, in dem sie heute leben. Kagachi und Sara suchen nach weiteren Hinweisen.",
                    "1 string m_shortText": "Kagachi und Sara erkunden weiter die Erste Säule nach Hinweisen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0075",
                    "1 string m_text": "Tief im Inneren der Ersten Säule finden Kagachi und Sara das letzte Wandbild.\n\nDarauf ist der Kreislauf der Wiedergeburt abgebildet, sowie ein eine stumme, unmenschliche Gestalt, die unter der Erde lauert. Kagachi vermutet, dass der Palast ein Geheimnis birgt, das mit der Wiedergeburt zusammenhängt.\n\nPlötzlich taucht Leo auf, um Sara wegen Hochverrat zu verhaften. Er behauptet, dass sie den Nachtteufel befehligt, und ernennt seine Familie zu Thronfolgern. Da Sara in Gefahr schwebt, bleibt Kagachi nur, sich zu ergeben. Beide werden in den Palast gebracht, wo Lobelia wartet.",
                    "1 string m_shortText": "Sara öffnet die Tür zur Unterhalle und Kagachi geht hindurch, weil er eine Präsenz spürt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0076",
                    "1 string m_text": "Kapitel 4, Teil 2\n\nKagachi weiß, dass das Reich fallen wird, falls Sara stirbt. Um dies zu verhindern, besteht er darauf, dass das Geheimnis der Unterhalle gelüftet wird. Leo stimmt zögerlich zu, und Kagachi überredet Lobelia, ihn in die Unterhalle zu lassen.\n\nKagachi erinnert sich an seine tragische Begegnung mit Kushi an diesem Ort, während Sara die Tür öffnet. Er spürt eine Präsenz, die tiefer im Inneren wartet, und tritt langsam über die Schwelle.",
                    "1 string m_shortText": "Sara öffnet die Tür zur Unterhalle und Kagachi geht hindurch, weil er eine Präsenz spürt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0077",
                    "1 string m_text": "Hinter der Tür liegt ein dunkler Teich – eine Ansammlung der Verzweiflung, die durch den Kreislauf der Wiedergeburt entstand. Leo befiehlt Kagachi, in den Teich zu waten.\n\nSara widerspricht, aber solange sie festgehalten wird, hat Kagachi keine Wahl. Er wirft sich in den Teich und spürt, wie sein Bewusstsein schwindet, als er in die schwarze Tiefe sinkt.\n\nAls er die Augen öffnet, sieht er eine fremde, seltsame Welt. Verblüfft aber entschlossen macht er sich auf, sie zu erkunden.",
                    "1 string m_shortText": "Kagachi wirft sich in den tiefschwarzen Teich und erwacht darauf in einer seltsamen, fremden Welt. Verblüfft, aber entschlossen macht er sich auf, die Ebenen zu erkunden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0078",
                    "1 string m_text": "Auf den Ebenen findet Kagachi eine kleine Hütte. Dort trifft er auf einen Jungen, der ihm verrät, dass sie sich im Oni befinden. Kagachi dreht sich um, um zu gehen und weiter diese Welt zu erkunden.\n\nDie Welt hat sich jedoch verändert, während er in der Hütte war. Sie zeigt ihm eine Vision – eine Illusion, die aus den Bruchstücken der Hoffnungen und Träume der Menschheit besteht.\n\nKagachi geht nach draußen, um dem Pfad zu folgen, den ihm die Hoffnungen gezeigt haben.",
                    "1 string m_shortText": "Die Welt außerhalb der Hütte hat sich verändert. Bruchstücke der Hoffnungen und Träume der Menschen zeigen Kagachi einen Pfad, dem er nun folgt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0079",
                    "1 string m_text": "Kagachi folgt dem Pfad durch die Ebenen und gelangt zu einem Dorf.\n\nEr will sich gerade umsehen, als er plötzlich gestört wird. Eine Gruppe Gefallener ist erschienen.\n\nKagachi bietet den Dorfbewohnern seine Hilfe an. Er macht sich kampfbereit und geht in die Anankha-Wildnis.",
                    "1 string m_shortText": "Eine Gruppe Gefallener ist beim Dorf erschienen und Kagachi will helfen, sie zu vertreiben. Er macht sich kampfbereit und geht in die Anankha-Wildnis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0080",
                    "1 string m_text": "Die Gefallenen werden besiegt und Kagachi freundet sich mit dem Krieger Rado an. Auf Rados Einladung hin klettert Kagachi zu einem Punkt, wo ihn ein schockierender und vertrauter Anblick auf den Ehir-Palast erwartet.\n\nRado erzählt ihm, dass im Palast der Oni wohnt. Sein Volk nennt ihn das Klagende Reich.\n\nRado und seine Krieger bereiten sich auf den Krieg vor. Sie wollen den Oni töten und bitten Kagachi, Zeuge dieses letzten Kampfes zu werden. Er stimmt zu und sie gehen durch die Badada-Wildnis, um zum Klagenden Reich zu gelangen.",
                    "1 string m_shortText": "Rado und seine Krieger wollen den Oni töten und Kagachi schließt sich ihnen an. Gemeinsam gehen sie durch die Badada-Wildnis, um zum Klagenden Reich zu gelangen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0081",
                    "1 string m_text": "Am Tor des Klagenden Reichs steht eine Frau, die sich die Oni-Priesterin nennt. Sie prophezeit die Wiedergeburt des Oni, bevor sie sich auf ihr eigenes Schwert stürzt. Dunkelheit spritzt aus ihrer Wunde und umschließt Kagachi, der das Bewusstsein verliert.\n\nMit einem Schreck erkennt Kagachi, dass er erneut vor der Hütte steht. Der Junge – Leshan – hat ihn erwartet und erzählt ihm, dass in der Welt der Lebenden etwas Großes geschieht.\n\nLeshan sagt, dass Kagachi mit den Splittern der Hoffnung, die er in seiner Vision gesammelt hat, dem Oni entkommen kann. Dann führt Leshan ihn zu den Obbe-Ebenen.",
                    "1 string m_shortText": "Leshan möchte Kagachi zeigen, wie dieser dem Oni entkommen kann. Er will, dass Kagachi ihm durch die Obbe-Ebenen folgt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0082",
                    "1 string m_text": "Mit Leshans Hilfe kann Kagachi dem Oni entkommen. Als Leshan verblasst, sagt er, dass er hofft, Kagachi im nächsten Leben zu begegnen – in einer Welt ohne den Oni.\n\nNach seinem Abschied von Leshan hat Kagachi eine Vision, dass Sara hingerichtet werden soll. Er eilt nach Deto, um dies aufzuhalten.",
                    "1 string m_shortText": "Kagachi ist dem Oni entkommen und eilt nach Deto, um Saras Hinrichtung zu verhindern."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0083",
                    "1 string m_text": "Kapitel 4, Teil 3\n\nAls Kagachi bei der Hinrichtung ankommt, befragt er Sara. Was ist Wiedergeburt? Für wen ist sie gedacht? Sara schaut zu Boden und schon gleich zerreißt das Heulen des Oni die Stille. Gefallene tauchen aus dem Nichts auf und Sara verschwindet. Sie sagt:\n\n„Ich werde im Thronsaal auf dich warten. Suche mich dort, denn ich würde gerne deine Antwort hören.“\n\nNachdem er sich um die Gefallenen gekümmert hat, macht sich Kagachi auf zum Thronsaal.",
                    "1 string m_shortText": "Nachdem er sich um die Gefallenen gekümmert hat, macht sich Kagachi auf zum Thronsaal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0084",
                    "1 string m_text": "Im Thronsaal erzählt ihm Sara endlich die Wahrheit.\n\nDie vorherige Oni-Priesterin wusste, dass der Oni mit seiner nächsten Wiedergeburt das Ende der Menschheit bringen würde. Da das Ende nahte, zögerte sie. Sollte sie die Vernichtung der Menschheit willkommen heißen oder abwarten, ob sich die Menschen ändern? Nach langem Nachdenken beschloss sie, sich in zwei Teile zu spalten – Sara, die ihre Aufgabe erbte, und Soju, der unter den Menschen leben und sie richten würde.\n\nKagachi trifft seine Entscheidung. Er wird seine Pflicht weiterhin erfüllen und den Kreislauf der Wiedergeburt verteidigen. Sara bittet ihn, über die Menschheit zu wachen, bis der Oni wiedergeboren wird.",
                    "1 string m_shortText": "Nachdem er sich um die Gefallenen gekümmert hat, macht sich Kagachi auf zum Thronsaal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0085",
                    "1 string m_text": "Im Thronsaal erzählt ihm Sara endlich die Wahrheit.\n\nDie vorherige Oni-Priesterin wusste, dass der Oni mit seiner nächsten Wiedergeburt das Ende der Menschheit bringen würde. Da das Ende nahte, zögerte sie. Sollte sie die Vernichtung der Menschheit willkommen heißen oder abwarten, ob sich die Menschen ändern? Nach langem Nachdenken beschloss sie, sich in zwei Teile zu spalten – Sara, die ihre Aufgabe erbte, und Soju, der unter den Menschen leben und sie richten würde.\n\nKagachi trifft seine Entscheidung. Er wird dem Potenzial der Menschen vertrauen. Die Zukunft gehört nun den Menschen. Mit stiller Entschlossenheit setzt Kagachi seiner Aufgabe unter den Menschen ein Ende.",
                    "1 string m_shortText": "Nachdem er sich um die Gefallenen gekümmert hat, macht sich Kagachi auf zum Thronsaal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_0086",
                    "1 string m_text": "Im Thronsaal erzählt ihm Sara endlich die Wahrheit.\n\nDie vorherige Oni-Priesterin wusste, dass der Oni mit seiner nächsten Wiedergeburt das Ende der Menschheit bringen würde. Da das Ende nahte, zögerte sie. Sollte sie die Vernichtung der Menschheit willkommen heißen oder abwarten, ob sich die Menschheit ändert? Nach langem Nachdenken beschloss sie, sich in zwei Teile zu spalten – Sara, die ihre Aufgabe erbte, und Soju, der unter den Menschen leben und sie richten würde.\n\nKagachi trifft seine Entscheidung. Er wird dem Potenzial der Menschen vertrauen. Die Zukunft gehört nun den Menschen. Was Kagachi angeht, er reist ins Jenseits, von wo aus er über die Menschen wachen wird, um zu sehen, welches Schicksal sie für sich selbst erwählen.",
                    "1 string m_shortText": "Nachdem er sich um die Gefallenen gekümmert hat, macht sich Kagachi auf zum Thronsaal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "SUM_DEMO",
                    "1 string m_text": "",
                    "1 string m_shortText": "Demoversion  Kampfmodus"
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}
