{
    "0 MonoBehaviour Base": 
    {
        "0 PPtr<GameObject> m_GameObject": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 0
        },
        "1 UInt8 m_Enabled": 1,
        "0 PPtr<MonoScript> m_Script": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 8325811698028807282
        },
        "1 string m_Name": "MstRecordSummaryTextData",
        "0 Sheet m_sheets": 
        {
            "0 Array Array": [
                {"0 Sheet data": 
                {
                    "1 string m_name": "Data",
                    "0 Param m_list": 
                    {
                        "0 Array Array": [
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0001",
                                "1 string m_text": "<align=\"center\">鬼ノ哭ク邦</align>",
                                "1 string m_shortText": "カガチはマユラと共にローム草原を\n訪れていた。ふたりの任務は迷イ人の\n少年を探すことだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0002",
                                "1 string m_text": "第一章　第一幕\n\n　カガチが幼い頃、両親が死んだ時のことだった。傷心のカガチは、雨の中に佇むひとりの少女を見かけた。\n\n　「あなたはなぜ……『半分』なの？」\n　少女はそう言い残し、消えた。\n\n　それから２０年。逝ク人守リとなったカガチは任務のため、幼馴染のマユラと共にローム草原を訪れていた。迷イ人の少年を探すことがその目的だった。",
                                "1 string m_shortText": "カガチはマユラと共にローム草原を\n訪れていた。ふたりの任務は迷イ人の\n少年を探すことだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0003",
                                "1 string m_text": "　草原の先で迷イ人の少年を見つけたカガチ達は少年の願いに耳を傾ける。もう一度だけ両親に会いたい。それが少年の願いであり、現シ世への未練だった。\n\n　しかし、そうした想いは輪廻転生の理を乱す。\n\n　カガチ達は少年の想いを晴らし、魂をあるべき場所へと導くため、彼の両親のもとへと急ぐのだった。",
                                "1 string m_shortText": "カガチ達は少年の想いを晴らし、\n魂をあるべき場所へと導くため、\n彼の両親のもとへと急ぐのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0004",
                                "1 string m_text": "　少年の想いを知った両親は、自分たちの本当の気持ちに気づく。自分たちの心もいまだ悲しみの淵にあると。\n\n　両親が下した決断。それは少年の魂にこの先も寄り添うことだった。それはつまり、死ぬことを意味していた。\n\n　決心を聞いたカガチ達は、逝ク人守リとして、両親の命を絶つ手伝いをするのだった。",
                                "1 string m_shortText": "任務を終えたカガチ達は首都サカに\n戻った。カガチは帰路に着こうと\nしていた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0005",
                                "1 string m_text": "　任務を終え、首都サカに戻ったカガチ達。しかし、帰路に就こうとしたカガチのもとへ新たな任務が舞い込む。\n\n　『希望の箱舟』の信者たちが集団自殺を起こしたというのだ。\n\n　カガチは迷イ人になっている者がいないか確認するため、テポ廃墟群へと向かうのだった。",
                                "1 string m_shortText": "『希望の箱舟』の信者たちが集団自殺を\n起こした。カガチは迷イ人になっている者がいないか確認するため、テポ廃墟群へと向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0006",
                                "1 string m_text": "　現場についたカガチは迷イ人となっていた少年を発見する。信者を導くため共に命を絶ったはずの教祖が見当たらないのだと少年は言う。\n\n　かつて教祖が、希望の箱舟本部の祭壇で姿を消したことがあったという情報を得たカガチは、少年の心残りを晴らすため、教祖の足跡を辿ることにする。",
                                "1 string m_shortText": "信者の少年から話を聞き、祭壇に秘密があると睨んだカガチ。教祖の足跡を\n辿るため、希望の箱舟本部へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0007",
                                "1 string m_text": "　教祖は本部の地下に隠れていた。皆と共に逝く気など最初から無かったのだ。\n\n　悲しみに暮れる少年の心は複雑だった。心のどこかでは教祖の不正に気づいていた。しかし、全てを受け入れ、少年は来世へと旅立って行った。\n\n　少年を送ったカガチは教祖を市街地に連行する。そのさなか、人混みの中に２０年前のあの少女を見かける。かつての容姿をとどめる少女を不審に思ったカガチは後を追うことにした。",
                                "1 string m_shortText": "人混みの中、２０年前に会った不思議な少女を見つけたカガチ。かつての容姿をとどめる少女を不審に思い後を追った。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0008",
                                "1 string m_text": "　少女に追いついたカガチの前に、少女を狙う黒夜叉が現れる。問答無用で襲いかかる黒夜叉。黒夜叉は少女を手にかけると姿を消してしまう。\n\n　黒夜叉を現シ世の脅威と感じたカガチは、出現を察知し、確実に仕留める方法を思いつく。それは、黒夜叉が付け狙う少女と行動を共にすることだった。少女はカガチによってリンネと名付けられた。\n\n　その直後、クシから教祖の裁判の知らせを受けたカガチは証言のため、広場へと向かうのだった。",
                                "1 string m_shortText": "教祖の裁判が開始された。\nカガチは証言のため、裁判台に向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0009",
                                "1 string m_text": "　カガチの証言から言い逃れようとする教祖。そこへ邦主ロベリアが現れる。\n\n　輪廻転生の理を説き、今生にすがる者を愚かだと断じるロベリア。そして、その息子レイオウによって下された判決は、この邦においては死よりも重い終身刑だった。",
                                "1 string m_shortText": "逝ク人守リに招集がかかった。\nカガチは逝ク人守リの拠点、\n命ノ歌壇に向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0010",
                                "1 string m_text": "第一章　第二幕\n\n　裁判から数日。得体の知れない不気味な音が鳴り響く街。\n\n　マユラから逝ク人守リの招集がかかっていると伝えられたカガチは、逝ク人守リの拠点、命ノ歌壇へと向かうのだった。",
                                "1 string m_shortText": "逝ク人守リに招集がかかった。\nカガチは逝ク人守リの拠点、\n命ノ歌壇に向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0011",
                                "1 string m_text": "　沈痛な面持ちのクシによって告げられたのは仲間の死だった。キロ湿原で逝ク人守リのジガリが死んだ。\n\n　その恋人ヒトハが、現場キロ湿原へと単独で向かったことを知ったカガチとマユラは、その後を追う。",
                                "1 string m_shortText": "ジガリが迷イ人になった。\nひとりで送リに向かったヒトハを\n追って、カガチはマユラと共に\nキロ湿原へ向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0012",
                                "1 string m_text": "　湿原には生への執着を捨てきれないジガリと、それをなだめるヒトハの姿があった。\n　合流したカガチ達だったが、ヒトハから他の迷イ人の救済を依頼される。\n\n　カガチとマユラは、ジガリをヒトハに任せ、湿原の奥を目指すのだった。",
                                "1 string m_shortText": "ヒトハから他の迷イ人の救済を\n依頼される。カガチ達は迷イ人を\n探すため、湿原の奥を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0013",
                                "1 string m_text": "　湿原の奥地へと辿り着いたカガチ達だったが、そこに迷イ人の姿はなかった。迷イ人はヒトハの嘘だったのだ。\n\n　嫌な予感がしたカガチ達は、急いでヒトハ達のもとへと戻ることにした。",
                                "1 string m_shortText": "奥地に迷イ人の姿はなかった。\nヒトハの嘘だと気づいたカガチ達は、\n急いでヒトハ達のもとに戻ることにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0014",
                                "1 string m_text": "　カガチ達が戻ると、そこにヒトハとジガリの姿はすでになかった。\n\n　どんな事情があろうと、逝ク人守リには全うすべき役割があり、ふたりをそのままにすることはできない。\n\n　ヒトハとジガリがまだ遠くへは行っていないと考えたカガチは、周辺を捜索することにした。",
                                "1 string m_shortText": "ヒトハ達は居なくなっていた。\nまだ遠くへは逃げていないはず。\nカガチ達は周辺を捜索する。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0015",
                                "1 string m_text": "　程なく、ヒトハとジガリを発見するカガチ。そこは、ふたりの想い出の場所だった。\n\n　ジガリを送ることを拒否したヒトハは、逝ク人守リとしてではなく、ひとりの人間としての答えを出す。それは恋人ジガリと共に自らの命を終えるというものだった。\n\n　カガチは逝ク人守リとして理を守るためにヒトハに刀を振り下ろした。",
                                "1 string m_shortText": "命ノ歌壇で、邦主への忠誠とその重要性を説くレイオウ。カガチはそのレイオウに呼び出された。\n"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0016",
                                "1 string m_text": "　揺れ動く邦、人の心。命ノ歌壇には、輪廻転生の理に対する意識の低下を嘆き、邦主への忠誠とその重要性を説くレイオウの姿があった。\n\n　カガチ、クシ、マユラの３人は、そのレイオウに呼び出される。",
                                "1 string m_shortText": "命ノ歌壇で、邦主への忠誠とその重要性を説くレイオウ。カガチはそのレイオウに呼び出された。\n"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0017",
                                "1 string m_text": "　カガチ達がレイオウから与えられた任務は連続辻斬り事件の解決だった。一同は、事件の犠牲者に聞き込みをするため、犯行が行われた市街地を手分けして捜索することにした。",
                                "1 string m_shortText": "カガチは、辻斬り事件の解決を\n命じられ、迷イ人を探すことにした。\nカガチは現場の市街地を捜索し始めた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0018",
                                "1 string m_text": "　カガチが路地で出会った迷イ人は、辻斬りの犠牲者だった。ところが、彼女の心残りは意外にも犯人への恨みではないのだという。\n\n　彼女の心残りは、来世を約束するお守りを受け取れなかったことだった。\n\n　カガチはその想いを晴らすべく、露店のある北西の路地を目指した。",
                                "1 string m_shortText": "迷イ人の心残りは来世を約束するお守りを受け取れなかったことだった。カガチはその想いを晴らすべく、北西の路地を目指した。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0019",
                                "1 string m_text": "　仲間たちからもたらされた情報によって、迷イ人の共通点が露店のお守りであることに気付くカガチ。\n\n　露店の主への聞き込みを行うと、容疑者の人物像が浮かび上がった。それは逝ク人守リのザレだった。\n\n　３人は事情を聞くため、ザレがいるというルド湖へ向かうのだった。",
                                "1 string m_shortText": "露店の女の話から、逝ク人守リのザレが容疑者に浮上した。カガチ達はザレのいるルド湖を目指した。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0020",
                                "1 string m_text": "　ザレを捕らえ、問い詰めるカガチ達。するとザレは、黒夜叉の声を聞いたことがきっかけで、模倣して殺人を繰り返すようになったことを告白する。\n\n　するとそこにレイオウが現れる。裁判にかけることもなく収監を宣言するレイオウ。クシとマユラは横暴な措置に異議を唱えるが、レイオウは強引にザレを連れて行ってしまう。",
                                "1 string m_shortText": "マユラから、再び逝ク人守リの招集がかかっていると伝えられた。カガチは命ノ歌壇へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0021",
                                "1 string m_text": "第一章　第三幕\n\n　街に響く不気味な音は日に日に大きくなっていた。\n\n　そんな中、逝ク人守リの招集がかかり、カガチは命ノ歌壇へと向かう。",
                                "1 string m_shortText": "マユラから、再び逝ク人守リの招集がかかっていると伝えられた。カガチは命ノ歌壇へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0022",
                                "1 string m_text": "　大勢の逝ク人守リを前にレイオウは話を始めた。\n\n　これからは輪廻転生の理に反する行いについて、取り締まりの強化を行うこと。それに従わないものには強硬手段も持さないつもりであることが告げられた。\n\n　カガチの次の任務は、女性の失踪事件の捜査となった。カガチはマユラと協力し、市街地南東の路地にある、容疑者ジュダの家へ向かうのだった。",
                                "1 string m_shortText": "カガチとマユラは、女性の失踪事件を任される。カガチは市街地の路地にある、容疑者ジュダの家へ向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0023",
                                "1 string m_text": "　容疑者ジュダに話を聞こうとしたカガチ達だったが、取りつく島もなく追い返されてしまう。\n\n　不審に思ったカガチはマユラと別れ、広場へと向かうジュダを尾行するのだった。",
                                "1 string m_shortText": "ジュダの言動を不審に思ったカガチは、マユラと分かれ、広場へ向かうジュダを尾行する。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0024",
                                "1 string m_text": "　広場で若い女性たちに声をかけるジュダ。女性に聞き込みをしたところ、ジュダにメイドの働き口を紹介されたことが判明する。\n\n　何か隠していることを確信したカガチは、再びジュダの家へと向かうのだった。",
                                "1 string m_shortText": "ジュダが何かを隠していると確信したカガチは、ジュダの家へ再び向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0025",
                                "1 string m_text": "　ジュダの家に戻ったカガチは、事件解決のため家に踏み込む。\n\n　そのさなか迷イ人となったジュダの妻エミリアと出会う。彼女は自分を蘇生させるために凶行を繰り返すジュダのことを案じていたのだ。\n\n　カガチはエミリアと共に、地下に隠されたジュダの研究所を目指した。",
                                "1 string m_shortText": "カガチは、迷イ人となったジュダの妻、エミリアと出会った。ふたりは地下に隠された研究所を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0026",
                                "1 string m_text": "　ジュダに追いついたカガチは、エミリアの想いを代弁する。\n\n　しかし愛情を歪めてしまったジュダは、自らの行いを正当化し、非を認めようとはしなかった。そんなジュダに呼応するかのように、これまで殺された女性の怨念が寄り集まり魔物と化す。\n\n　魔物を倒すと、すでにジュダの姿はなかった。カガチは水路の奥にある研究所へと向かうのだった。",
                                "1 string m_shortText": "カガチは、ジュダに引き寄せられた魔物を倒したが、ジュダは居なくなっていた。カガチは水路の奥にある研究所へと向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0026_02",
                                "1 string m_text": "　ジュダに追いついたカガチは、エミリアの想いを代弁する。\n\n　しかし愛情を歪めてしまったジュダは、自らの行いを正当化し、非を認めようとはしなかった。そんなジュダに呼応するかのように、これまで殺された女性の怨念が寄り集まり魔物と化す。\n\n　魔物を倒すと、すでにジュダの姿はなかった。カガチは水路の奥にある研究所へと向かうのだった。",
                                "1 string m_shortText": "カガチは、ジュダに引き寄せられた魔物を倒したが、ジュダは居なくなっていた。カガチは水路の奥にある研究所へと向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0027",
                                "1 string m_text": "　ジュダは捕らえられた。心残りが消えたエミリアも安らかに逝った。それで全てが終わったはずだった。\n\n　ところが、思いもよらない結末が待ち受けていた。ジュダが隠していた女性の遺体の中に見知った者がいたのだ。それは仲間のマユラだった。突然すぎる別れ。マユラの魂を送るため、カガチはひとり湿原へと向かう。\n\n　湿原にはひとり佇むマユラの魂があった。カガチの言葉がマユラに安らぎを与えていく。マユラは笑みを浮かべながら旅立って行った。",
                                "1 string m_shortText": "再び黒夜叉の襲撃を受けた。黒夜叉を討つには情報がいる。カガチは手がかりであるザレに会いに、マゼン山脈の魂の牢獄へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0028",
                                "1 string m_text": "　マユラを見送り、首都サカに戻ろうとしたカガチを黒夜叉が急襲する。\n\n　激しい戦いの末、黒夜叉は再び姿を消す。逝ク人守リとして黒夜叉を討つ決意をしたカガチは、行動を起こす。\n\n　黒夜叉を知ることが必要と考えたカガチは、黒夜叉の妄信的な信望者であったザレの存在を思い出す。かくしてカガチは、ザレが収監されているマゼン山脈にある魂の牢獄へと向かうのだった。",
                                "1 string m_shortText": "再び黒夜叉の襲撃を受けた。黒夜叉を討つには情報がいる。カガチは手がかりであるザレに会いに、マゼン山脈の魂の牢獄へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0029",
                                "1 string m_text": "第二章　第一幕\n\n　牢獄へ向かう道中、カガチはある家族と出会う。母を亡くして間もない子供たちが、弔いのために必要なマモリ木を欲しがっていた。カガチは父親のマーショに代わり、マモリ木を探すことにする。",
                                "1 string m_shortText": "カガチは子ども達のため、マモリ木を探すことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0030",
                                "1 string m_text": "　カガチが逝ク人守リだと知ったマーショは、義父であるノギジのことを話し始めた。\n\n　ノギジにはかつてボッサという弟がいた。ボッサは兄をかばって死に、ある時から魔物となったのだという。ノギジはその魂を送るため毎日ボッサを探し、命を削り続けているのだった。\n\n　マーショから義父を止めて欲しいと依頼されたカガチは、ノギジがいるテエオラ山の奥地へと向かう。",
                                "1 string m_shortText": "マモリ木を届けたカガチは、マーショからの依頼を受け、ノギジの居るテエオラ山の奥地へと向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0031",
                                "1 string m_text": "　山の奥地で魔物に成り果てたボッサを見つけたカガチは、兄弟の絆を信じ、必死に呼びかける。\n\n　するとカガチの言葉に反応するようにボッサに驚くべき変化が起こる。魔物だったボッサが人の姿へと戻ったのだ。兄への強い想いが起こした奇跡だった。\n　カガチは兄に会いたがるボッサを連れて、ノギジのもとへと向かった。",
                                "1 string m_shortText": "ボッサは魔物から人の姿に戻った。\nカガチは、兄に会いたがるボッサを連れ、ノギジのもとへ向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0032",
                                "1 string m_text": "　兄に対し自分を大切にして生きて欲しい、と願うボッサ。そんな弟に対し、ノギジはこれからは前を向いて生きることを約束するのだった。その決意を聞き、心残りが消えたボッサは穏やかに旅立って行った。\n\n　カガチは家族に別れを告げると、再び魂の牢獄を目指し歩みを進めた。",
                                "1 string m_shortText": "ボッサとノギジを救ったカガチは、\n家族に別れを告げ、改めてザレに面会するため魂の牢獄を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0033",
                                "1 string m_text": "　魂の牢獄へと到着したカガチは、クシと共にザレのもとへと向かった。ところが、ザレとの面会のさなか、またも黒夜叉が現れる。黒夜叉はザレに憑依しようとするが、ザレは黒夜叉の魂に耐えきれなかった。\n\n　魔物になったザレを倒すカガチ。黒夜叉はカガチに取り憑こうとするが、そこにクシが割って入る。\n　その結果、クシは破壊衝動に支配されてしまう。クシの憎しみの矛先が邦に向いていることを悟ったカガチは首都サカへ急ぐのだった。",
                                "1 string m_shortText": "黒夜叉に憑依されたクシは、不穏な言葉を残して消えた。カガチはクシが邦を滅ぼすつもりだと考え、首都サカに急ぐ。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0034",
                                "1 string m_text": "第二章　第二幕\n\n　首都サカへと戻ったカガチが目にしたのは、街を襲い人々を扇動するクシの姿だった。\n\n　事態の収拾には邦の協力が不可欠と考えたカガチは仲間に避難誘導を頼み、自らは邦主のいるエヒリ宮に急ぐのだった。",
                                "1 string m_shortText": "クシは街を襲い、人々を扇動していた。\n事態の収拾のため、カガチは邦主のいるエヒリ宮殿へと急ぐ。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0035",
                                "1 string m_text": "　反逆のクシに対して武力行使も持さない構えのレイオウは、カガチに対し、魔導兵器の燃料入手を命じる。\n\n　民を守るという大義は間違いではない。カガチは揺れる想いを押し殺し、魔導兵器の燃料『大影石』入手のためダッカーレ鉱山へ向かうのだった。",
                                "1 string m_shortText": "レイオウは魔導兵器の燃料、大影石を取ってくるように命令した。\nカガチはダッカーレ鉱山へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0036",
                                "1 string m_text": "　ダッカーレ鉱山で、なんとか大影石を入手したカガチだったが、その頃、首都サカでは異変が起きつつあった。\n　クシによって来世への不安を煽られた民衆。それがきっかけで、これまで心の中に押し込めてきた邦への不信や怒りを爆発させることとなり、民衆が暴徒化してしまう。衛兵の命を奪い、宮殿へと迫る民衆の心はすでに闇に堕ちていた。\n\n　カガチは暴徒化した民衆を止めるためミノーブル広場へと向かうのだった。",
                                "1 string m_shortText": "クシの扇動により、暴徒と化した民衆が宮殿に迫っていた。カガチは民衆を止めるためミノーブル広場に向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0037",
                                "1 string m_text": "　みなが信じてきた輪廻転生には希望があると訴えるカガチ。だが暴動は止まらない。恐怖に翻弄され闇に堕ちてしまった民衆に、もはや言葉は届かなかった。決断を迫られたカガチは、ついに民衆を手にかける。\n\n　多くの血が流れ暴動は止まった。しかし、クシはいまだ現れない。そんな中、黒夜叉の存在に怯え、誇りも冷静さも失った邦主ロベリアは逃亡を図る。カガチはその後を追い、地下領域『裏殿』へと向かうのだった。",
                                "1 string m_shortText": "多くの血が流れ暴動は止まった。誇りも冷静さも失ったロベリアは逃亡を図る。カガチは後を追い、裏殿へと向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0038",
                                "1 string m_text": "　ロベリアは邦主だけが使用できるという謎の装置の前にいた。しかし装置はなんの反応も示さない。そこへついにクシが現れる。\n\n　クシはこの邦を絶望で満たすと宣言すると、装置を破壊。刃をロベリアにも向ける。\n　黒夜叉に憑依され、自我を失い、もう止まることができないクシにカガチは覚悟の戦いを挑む。\n\n　悲しい戦いの末、ようやく正気を取り戻すクシだったが、黒夜叉の原点を調べるようカガチに言い残すと現シ世を去る。",
                                "1 string m_shortText": "民衆は迷イ人になっていた。カガチはケジメをつけるため、民衆のいる幽リ世へ向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0039",
                                "1 string m_text": "第二章　第三幕\n\n　首都サカの危機は去った。悲しみの静寂に包まれたミノーブル広場でカガチは自らの無力さを痛感していた。そんなカガチを大勢の迷イ人がじっと見つめていた。\n\n　カガチはケジメをつけるため、迷イ人となった\n民衆のいる幽リ世に向かうのだった。",
                                "1 string m_shortText": "民衆は迷イ人になっていた。カガチはケジメをつけるため、民衆のいる幽リ世へ向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0040",
                                "1 string m_text": "　怨嗟の声を上げる迷イ人達に、カガチは自身の覚悟を告げる。\n\n　どれだけ恨まれても、今は立ち止まれない。邦に希望を取り戻すまでは罪を背負い進み続ける。それができた時には必ず送る。それまで待って欲しい、と。\n\n　すると、理解を示した迷イ人の少年がカガチに思い残しを告げる。残された飼い犬を解放して欲しいという少年の依頼を受けたカガチは、逝ク人守リとして、少年の家に向かうのだった。",
                                "1 string m_shortText": "迷イ人の少年は、取り残された飼い犬を解放してほしいという。カガチは少年の家へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0041",
                                "1 string m_text": "　少年の家に辿り着いたカガチは、迷イ人を救うために自分が逝ク人守リとして下すべき答えが何なのかを思い悩む。\n\nカガチが答えにたどり着いた時、丁度ロベリアの使いが現れる。カガチは宮殿へ向かうためその場を後にするのだった。",
                                "1 string m_shortText": "ロベリアの使いが現れ、ロベリアが呼んでいると伝えた。呼び出しに応じ、カガチは宮殿へ出向く。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0042",
                                "1 string m_text": "　邦主の間に着いたカガチに、ロベリアは黒夜叉の秘密を語る。\n\n　黒夜叉の本当の名前はソウジュ。先代邦主の双子の弟である。彼は双子という理由だけで宮殿から放逐された。その彼がたどり着いた村がオーフェ樹海の奥にあるのだという。\n\n　カガチは黒夜叉を止めるためにその原点となった村を目指すことにする。",
                                "1 string m_shortText": "カガチは黒夜叉を止めるため、ソウジュの原点である村を目指した。村はオーフェ樹海の先にあるという。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0043",
                                "1 string m_text": "　黒夜叉の正体であるソウジュの育った村を目指し、オーフェ樹海を進むカガチ。その道すがら、少年の迷イ人と出会う。\n\n　少年は森の外に出ることを望んでいた。カガチは少年を送るため、共にオーフェ樹海の先まで進むことにするのだった。",
                                "1 string m_shortText": "ソウジュが育った村へ向かう道中、カガチは迷イ人の少年と出会う。少年を送るため、共にオーフェ樹海を進むことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0044",
                                "1 string m_text": "　迷イ人でありながら、少年は自らの死に気づいていなかった。カガチは少年に真実を話し、来世へ逝くべきだと促す。しかし、死を否定し続けた少年は、とうとう魔物に成り果ててしまうのだった。\n\n　誰にも送られず何十年も森をさまよった少年を想い、悔むカガチ。そんなカガチをリンネの優しさが包むのだった。\n　\n　樹海を抜ければソウジュの育った村に辿り着く。カガチとリンネは先を目指した。",
                                "1 string m_shortText": "樹海を抜ければ、ソウジュの育った村に辿り着く。カガチとリンネは先を目指した。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0045",
                                "1 string m_text": "　カガチ達はオーフェ樹海を抜け、ソウジュの育った村へと辿り着いた。村はすでに廃れており、人の住む気配はなかった。\n\n　広場に辿り着いたカガチは、ようやくひとりの老人と出会う。手がかりを見つけるため、カガチはその老人への接触を試みる。",
                                "1 string m_shortText": "カガチは、ソウジュの育った村だという寂れた集落へ辿り着いた。手がかりを見つけるため、広場にいた老人に接触を試みる。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0046",
                                "1 string m_text": "　老人はソウジュの幼い頃を知っている様子ではあったが、その憎しみの起源にまつわる情報は得られなかった。\n\n　カガチは更なる手がかりを求め、村を散策することにした。",
                                "1 string m_shortText": "ソウジュを知る老人と出会うが、情報を得ることはできなかった。カガチは別の手がかりを探すため、村を散策することにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0047",
                                "1 string m_text": "　村中を調べたが、他に手がかりらしいものは何も見つけられずにいた。すると、先ほどの広場から魔物の咆哮が聞こえてくる。慌てて戻ると、魔物と老人が戦っていた。\n\n　助太刀するも、すでに深手を負っていた老人は助かりそうもなかった。薄れゆく意識の中、漂うリンネの花の香りが老人にソウジュの記憶を思い出させる。\n\n　ソウジュの過去とリンネの花のつながり。老人の言葉から手掛かりを得たカガチは、近くに咲いているかもしれないリンネの花を探すことにする。",
                                "1 string m_shortText": "死にゆく老人が残した最期の言葉を頼りに、カガチは黒夜叉が好きだったという\nリンネの花を探すことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0048",
                                "1 string m_text": "　村の奥でひっそりと咲くリンネの花々を見つけたカガチ。それがまるでどこかへと続く道であるかのように感じたカガチとリンネのふたりは、森の奥へと向かうのだった。",
                                "1 string m_shortText": "リンネの花々を見つけたカガチ達。まるで道であるかのように感じたふたりは、花を辿って森の奥に進むことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0049",
                                "1 string m_text": "　森の中、ふたりは幻覚を見る。花畑に佇む少年と少女が約束を交わしている場面だった。\n\n　我に返ったカガチに、リンネは自分の記憶が戻ったことを告白すると、静かに真実を語り始めるのだった。\n\n　かつて命を落としたソウジュは時を経て無事に転生するはずだった。しかし、不測の事態が起こり、魂は分離。ひとつは憎しみの化身黒夜叉に、ひとつはカガチとなった。もとはひとつだった魂と、その宿命。\n\n　カガチは彷徨う黒夜叉の魂を救う決意を新たにし、森の奥へと歩みを進めるのだった。",
                                "1 string m_shortText": "記憶を取り戻したリンネから、黒夜叉と自分の真実を知らされる。カガチは黒夜叉の魂を救う覚悟を決め、森の奥へ向かった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0050",
                                "1 string m_text": "　森を抜けると、そこには美しい花畑が広がっていた。ひとり佇む黒夜叉。ついに邂逅するふたり。宿命を受け入れたカガチと、彷徨える黒夜叉が相対する。\n\n　互角に思えた勝負だったが、次第にカガチが優勢になっていく。しかし、追い詰められた黒夜叉がカガチに憑依する。思わずカガチの名を叫ぶリンネ。しかしカガチは静かに微笑む。全てはカガチの狙いだったのだ。\n\n　全てを終わらせるため、カガチは最後の力を振り絞り、黒夜叉ごと自らの身体を刃で貫く。元通り、ひとりのソウジュとなるために……。",
                                "1 string m_shortText": "カガチは目を覚ますと、黒夜叉の姿になっていた。この不可解な状況を理解するため、情報を集めることにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0051",
                                "1 string m_text": "第三章　第一幕\n\n　死の間際に感じた、異形の者の出現と世界の滅び。あれは一体何だったのだろう？だがその結末を知ることもなく、自分は死んだ。カガチはそう理解していた。\n\n　ところが今、想定外のことが起きていた。\n死んだはずのカガチは、何故か再び目覚めた。そこは魂の牢獄だった。\n\n　現れた若い男はクシと名乗り、自分の姿はあの黒夜叉だった。何かがおかしい。一体何が起きているのか？カガチは状況に戸惑うことしかできなかった。",
                                "1 string m_shortText": "カガチは目を覚ますと、黒夜叉の姿になっていた。この不可解な状況を理解するため、情報を集めることにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0052",
                                "1 string m_text": "　誰もがカガチを黒夜叉だと言う。カガチは混乱していた。\n\n　その時、牢獄を激しい揺れが襲った。何者かの襲撃によって牢獄が爆破されたのだ。\n\n　現状を理解するための時間が必要と感じたカガチは、混乱に乗じて牢獄を抜け出し、逃げるのだった。",
                                "1 string m_shortText": "現状を理解するための時間が必要と感じたカガチは、混乱に乗じて牢獄を抜け出し、逃亡を図った。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0053",
                                "1 string m_text": "　森を進んでいると、リンネと同じ年頃の少女と出会う。ユトという名のその少女は、目の見えない状態でありながら故郷の村を目指しているという。\n\n　ひとりにすることもできず、カガチはメシドの森の先にある村まで付き添うことを約束する。",
                                "1 string m_shortText": "リンネによく似た少女と出会うカガチ。心配なカガチはメシドの森の先にある、少女の村まで付き添うことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0054",
                                "1 string m_text": "　ユトとの旅はカガチにひと時の安らぎを感じさせた。目の見えないユトだけが、自分を黒夜叉ではなく、カガチとして接してくれたからだった。\n\n　村に到着したユトは隠れてみんなを驚かせようと提案する。カガチはユトを入口で待たせ、村の一番奥にあるユトの家を目指した。",
                                "1 string m_shortText": "村に到着したカガチはユトを入口で待たせ、村の一番奥にあるユトの家を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0055",
                                "1 string m_text": "　村には誰もいなかった。異変に気付いたカガチは急いでユトのもとに戻る。\n\n　ユトのそばには怯えた目の少年がいた。少年はカガチを、村を滅ぼした黒夜叉だと責める。ユトの信頼さえ失ったカガチは、ユトを少年に任せ、村を後にする。\n\n　状況に戸惑い彷徨うカガチ。そんな時、再びクシと出会う。ひとりの人間として黒夜叉を知るべきではないかというクシ。その言葉にかすかな希望を見出したカガチは、黒夜叉と戦った永遠の園へと向かうのだった。",
                                "1 string m_shortText": "クシの授けた言葉にかすかな希望を見出したカガチは、黒夜叉と戦った永遠の園へと向かうのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0056",
                                "1 string m_text": "第三章　第二幕\n\n　永遠の園で黒夜叉の幻影に導かれたカガチは、ソウジュの幼少期を追体験する。\n\n　リンネと思われる少女との別れ。狙われる自分の命。生きるために奪った他者の命。宿命に翻弄された幼いソウジュは帰るべき場所を求めていた。\n\n　記憶を見終えたカガチは、過去を辿ることが導きだと感じ、ソウジュが目指したエヒリ宮へと向かうのだった。",
                                "1 string m_shortText": "記憶を見終えたカガチは、過去を辿ることが導きだと感じ、ソウジュが目指したエヒリ宮へと向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0057",
                                "1 string m_text": "　カガチはミノーブル広場で黒夜叉の幻影に触れ、再びソウジュの幼少期を追体験する。\n\n　宮殿に辿り着いたソウジュを待っていたのは天ノ守リの隊長だった。ところが、ソウジュを憐れんだ隊長は、流れ者の集落に身を隠すよう助言しソウジュを見逃す。\n\n　記憶を見終えたカガチは、ソウジュが辿り着いたキラック村へと向かうのだった。",
                                "1 string m_shortText": "記憶を見終えたカガチは、ソウジュが辿り着いたキラック村へと向かうのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0058",
                                "1 string m_text": "　キラック村にも黒夜叉の幻影があった。カガチは三度過去へと導かれる。\n\n　宮殿から逃げ延び、希望さえ失ったソウジュは、キラック村で息を潜めるように生きていた。",
                                "1 string m_shortText": "宮殿から逃げ延び、希望さえ失ったソウジュは、キラック村で息を潜めるように生きていた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0059",
                                "1 string m_text": "　ある時、ソウジュはひとりの少年と出会う。ところが少年が盗賊に追われていたことから、その巻き添えを食う形で少年共々村の奥にある洞窟に閉じ込められてしまう。\n\n　洞窟の壁面は高く、脱出は困難だった。不安に駆られる少年に、ソウジュは生きる決意を語る。ソウジュに共感した少年は、イココと名乗るのだった。",
                                "1 string m_shortText": "洞窟に閉じ込められたソウジュは、生き残るため周囲を探索することにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0060",
                                "1 string m_text": "　すでに数日が過ぎていた。命の危機を乗り越えたふたりは、ついに洞窟の脱出に成功するが、そこで盗賊の頭領に見つかってしまう。\n\n　ところが、頭領からは意外にも仲間になることを勧められる。生きるために了承するソウジュに対し、逃げ出してしまうイココ。それを見た頭領が、ソウジュにイココの始末を命じる。\n\n　記憶を見終えたカガチは、ソウジュが向かったオーフェ樹海の奥地に向かうのだった。",
                                "1 string m_shortText": "記憶を見終えたカガチは、ソウジュが向かったオーフェ樹海の奥地に向かうのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0061",
                                "1 string m_text": "　カガチはオーフェ樹海に佇む黒夜叉の幻影に触れた。\n\n　イココに追いついたソウジュは、頭領の命令に躊躇する。そんなソウジュを見てイココは本性をあらわにする。\n　イココは盗賊と共謀しソウジュを試していたのだ。非情になれないソウジュを見限り、殺そうとするイココ。しかし、突如現れた魔物によってあっけなく命を奪われる。\n　結局、生き残ったソウジュだけが盗賊のもとで生きることとなった。\n\n　記憶を見終えたカガチは、ソウジュが盗賊達と向かったディート市街地を目指した。",
                                "1 string m_shortText": "記憶を見終えたカガチは、ソウジュが盗賊達と向かったディート市街地を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0062",
                                "1 string m_text": "第三章　第三幕\n\n　カガチはディート市街地に佇む黒夜叉の幻影に触れた。\n\n　幼かったソウジュもすでに青年へと成長し、すでに黒衣を纏う黒夜叉ソウジュになっていた。この世に未練を残す迷イ人に代わり、命の粛清を行うこと。それが自分の使命であると考えているようだった。\n\n　迷イ人の嘆きが聞こえてくる。ソウジュはいつものように声の主を探すのだった。",
                                "1 string m_shortText": "迷イ人の嘆きが聞こえてくる。ソウジュはいつものようにディート市街地で声の主を探すことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0063",
                                "1 string m_text": "　嘆きの主は少女だった。少女は誘拐されて殺されたという。そのせいで父と会えなくなったことが悲しいとソウジュに訴える。\n　ソウジュは少女の未練を晴らすため、盗賊たちを粛清すると約束した。\n\n　記憶を見終えたカガチは、少女が殺されたダッカーレ鉱山に向かう。",
                                "1 string m_shortText": "記憶を見終えたカガチは、少女が殺されたダッカーレ鉱山に向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0064",
                                "1 string m_text": "　カガチはダッカーレ鉱山に佇む黒夜叉の幻影に触れた。\n\n　誘拐犯のアジトに踏み込み、次々に誘拐犯を斬り殺してゆくソウジュ。しかし、そこでおぞましい真実を知ることとなる。\n\n　誘拐犯たちに少女を殺すよう命じたのは少女の義母だったのだ。\n\n　真実を知ったソウジュは市街地へと引き返し、首謀者の義母を粛清するのだった。",
                                "1 string m_shortText": "また迷イ人の嘆きが聞こえてくる。\nソウジュはディート市街地で声の主を探し始めた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0065",
                                "1 string m_text": "いつしかソウジュは、処刑人と呼ばれるほど人々に恐れられ、天ノ守リにも警戒されるようになっていた。\n\n　ソウジュの憎しみの根源は、はじめ輪廻転生を理とし、自らを見捨てた邦にあった。しかし、時を経た今、それは人という存在そのものの矛盾や脆弱さに向けられるようになった。\n\n　また迷イ人の嘆きが聞こえてくる。ソウジュは声の主を探し始めた。",
                                "1 string m_shortText": "また迷イ人の嘆きが聞こえてくる。\nソウジュはディート市街地で声の主を探し始めた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0066",
                                "1 string m_text": "　嘆きの主はロマと名乗った。ロマは親友の天ノ守リ、ゾディアンを止めて欲しいと懇願した。\n\n　ゾディアンは邦の理に疑問を持つ男で、邦主を殺すために天ノ守リになったという。それを止めようとしたロマさえも殺してしまう程その決意は強固なものだった。止めるためにゾディアンを殺して欲しい。それがロマの願いだった。\n\n　記憶を見終えたカガチは、ソウジュの行き先であるテエオラ山へと向かうことにした。",
                                "1 string m_shortText": "記憶を見終えたカガチは、ソウジュの行き先であるテエオラ山へと向かうことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0067",
                                "1 string m_text": "　カガチはテエオラ山に佇む黒夜叉の幻影に触れた。\n\n　ソウジュはロマの願い通り、ゾディアンを殺した。立ち去ろうとするソウジュの前に天ノ守リの隊長が現れる。それは幼少期のソウジュを見逃したあの男だった。しかしソウジュは何も語ることなくその場を後にする。\n\n　市街地に戻って来たソウジュは、あの男の記憶を振り払うかのように、再び迷イ人の嘆きに耳を傾けるのだった。",
                                "1 string m_shortText": "市街地に戻って来たソウジュは、あの男の記憶を振り払うかのように、再び迷イ人の嘆きに耳を傾けるのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0068",
                                "1 string m_text": "　嘆きの主である老婦人は、自分を殺して欲しいと願っていた。\n\n　老婦人は半死半生の状態にあり、そのせいで幽リ世に姿を現していたのだ。自分の存在が息子の負担になっていると思い悩む老婦人に対し、苦しみから解放することを約束するソウジュ。\n\n　記憶を見終えたカガチは老婦人が住んでいた一軒家を目指し、スークの大沼へと向かうのだった。",
                                "1 string m_shortText": "記憶を見終えたカガチは老婦人が住んでいた一軒家を目指し、スークの大沼へと向かうのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0069",
                                "1 string m_text": "　カガチはスークの大沼で黒夜叉の幻影に触れた。\n\n　ソウジュは約束通り、老婦人の命を絶った。だがその直後、天ノ守リの隊長が立ちはだかる。隊長のまっすぐな言葉に苛立ちを隠せないソウジュは、ついに隊長を手にかけてしまう。しかし、隊長が最後に残した言葉が、ソウジュの心にかすかな変化を生じさせるのだった。\n\n　姉のサラを想い、虚空を見つめるソウジュ。その時、ソウジュの体に復讐の刃が突き立てられた。ソウジュの背後に立っていたのは老婦人の息子だった。",
                                "1 string m_shortText": "全てを受け入れたカガチは、ソウジュが最後に想いをはせたサラに会うため、エヒリ宮を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0070",
                                "1 string m_text": "　過去を辿ったカガチに、ソウジュの魂が重なる。カガチとソウジュ、そして黒夜叉は、ようやく元のひとりとなった。\n\n　全てを受け入れたカガチは、ソウジュが最後に想いをはせたサラに会うため、エヒリ宮を目指す。",
                                "1 string m_shortText": "全てを受け入れたカガチは、ソウジュが最後に想いをはせたサラに会うため、エヒリ宮を目指す。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0071",
                                "1 string m_text": "第四章　第一幕\n\n　宮殿に潜入したカガチは、ついにサラと出会う。ソウジュの想いを継ぐ新たな未来が開けた瞬間だった。カガチは来世で体験した滅びを告げ、それを防ぐ手段を模索し始める。\n\n　滅びは人の絶望から生まれる『鬼』によって引きこされる。それを止めるためには絶望を根絶する方法が必要であり、その手がかりが原初の邦柱にあるかもしれないと、サラは語る。\n\n　カガチはサラと共に、原初の邦柱のあるナタイアの谷に向かうのだった。",
                                "1 string m_shortText": "カガチは手がかりを探すため、サラと共に原初の邦柱のあるナタイアの谷に向かうのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0072",
                                "1 string m_text": "　カガチ達はナタイアの谷の奥に辿り着いた。そこにあったのは、かつて裏殿の奥で見たものと同じ装置だった。邦主であるサラが手をかざすとそれは起動し扉が開かれた。\n\n　カガチ達は邦の起源、そして絶望を根絶する手がかりを探して原初の邦柱に足を踏み入れた。",
                                "1 string m_shortText": "カガチ達は邦の起源、そして絶望を根絶する手がかりを探して原初の邦柱に足を踏み入れた。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0073",
                                "1 string m_text": "　カガチ達が原初の邦柱を下りていくと、そこには邦の起源を描いた壱の壁画があった。\n\n　壁画には、破壊の限りを尽くす巨大な異形と燃え盛る大地が描かれていた。\n\n　カガチ達は更なる手がかりを求めて、原初の邦柱を調査することにした。",
                                "1 string m_shortText": "カガチ達は更なる手がかりを求めて、\n原初の邦柱を調査することにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0074",
                                "1 string m_text": "　次に見つけたのは、邦の起源を描いた弐の壁画だった。\n\n　壁画には、戦いにより荒廃した大地と、邦主らしき者に導かれる人々が描かれていた。人々の目指す場所が、この邦である可能性を感じながら、カガチ達は更なる手がかりを探した。",
                                "1 string m_shortText": "カガチ達は更なる手がかりを求めて、\n原初の邦柱を探索することにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0075",
                                "1 string m_text": "　原初の邦柱の奥には参の壁画があった。\n\n　壁画は輪廻転生の理を表しているように見えた。しかし、そこには不可解なものも描かれていた。邦の地下で沈黙する異形。宮殿の地下には、輪廻転生に関係する秘密が隠されているのではないかと考え始めるカガチ。\n\n　しかしそこへレイオウが現れる。レイオウは、黒夜叉を使い邦を混乱に陥れた罪でサラを拘束すると、一族の台頭を宣言するのだった。\n　サラを人質にされ、あえなく捕らわれたカガチは、ロベリアの待つ宮殿へ連行される。",
                                "1 string m_shortText": "裏殿の扉は、サラによって開かれた。\nその先に何かを感じたカガチは、足を踏み入れることにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0076",
                                "1 string m_text": "第四章　第二幕\n\n　連行されたカガチは、サラを殺せばいずれ邦が滅ぶ、それを止めるためには裏殿の秘密を明らかにするしかないと主張する。\n　レイオウの進言もあり、地下を調べることを許可するロベリア。\n\n　クシとの悲しい記憶が蘇る場所にそれはあった。サラによって開かれる扉。その先に何かを感じたカガチが、ゆっくりと足を踏み入れる。",
                                "1 string m_shortText": "裏殿の扉は、サラによって開かれた。\nその先に何かを感じたカガチは、足を踏み入れることにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0077",
                                "1 string m_text": "　扉の奥には黒い水があった。輪廻の輪から剥がれ落ちた絶望。それが集まる場所。レイオウは、カガチに水の中へ入るよう命令する。\n　\n　懸命に止めようとするサラ。しかしサラを人質に取られたカガチに選択の余地はなかった。\n　黒い水へ身を投じたカガチは、まとわりつく闇に飲み込まれ意識を失う。\n\n　目を覚ますとそこは見覚えのない場所だった。異様な風景が広がるその場所に、カガチは戸惑いながらも、先に進むことにした。",
                                "1 string m_shortText": "黒い水に身を投じ、目を覚ますとそこは見覚えのない場所だった。カガチは戸惑いながらも、平原を進むことにした。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0078",
                                "1 string m_text": "　カガチは平原の先にある小屋で、ひとりの青年と出会い、ここが鬼の中だと知る。青年の話を聞いたカガチは、更なる情報を探るため外に出ようとする。\n\n　ところが扉の向こうは一変していた。それは鬼の中に残された人のわずかな希望が見せる幻影だった。\n　\n　希望が示す道を辿るように、カガチは小屋の外へと踏み出した。",
                                "1 string m_shortText": "小屋の外は、希望が見せる幻影によって様変わりしていた。希望が示す道を辿るように、カガチは荒野を進むのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0079",
                                "1 string m_text": "　荒野を進むカガチは、ようやくある村に辿りつく。\n\n　カガチが情報を集め始めようとしたその時、村が騒然とし始める。村の近くに魔物の群れが出現したという。\n\n　カガチは魔物討伐に協力するため、アナンカ荒野に向かうのだった。",
                                "1 string m_shortText": "村の近くに魔物の群れが出たという。\nカガチは魔物討伐に協力するため、\nアナンカ荒野に向かう。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0080",
                                "1 string m_text": "　魔物の群れを排除したカガチは、戦士ラダと出会う。ラダの誘いで高台へと登ったカガチはそこで驚くべき光景を目の当たりにする。高台から見えたのはカガチのよく知るエヒリ宮であった。\n\n　ラダは言う。あれこそが『鬼の哭く邦』、鬼の住まう邦だと。\n\n　ラダたちはこれから鬼を討つため戦いを挑むという。そしてその見届け人としてカガチに同行を求める。カガチはその願いを了承し、鬼の哭く邦を目指して、バダダ荒野を進むのだった。",
                                "1 string m_shortText": "ラダ達の鬼討伐を見届けるため、カガチは同行を決意する。一行は鬼の哭く邦を目指して、バダダ荒野を進むのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0081",
                                "1 string m_text": "　邦の入口に辿り着いたカガチ達の前に鬼巫女を名乗る女が姿を現す。女は鬼の復活を告げ、自らの身体に刃を突き立てる。傷口から吹き出した闇が辺りを飲み込み、カガチの意識は途切れた。\n\n　カガチは小屋の前で我に返る。カガチの戻りを待っていた青年はレシアンと名乗り、現シ世で大きな動きがあったことを伝える。\n\n　レシアンは幻影の中で希望を集めた今なら、鬼の中から脱出できると言いカガチを導いた。カガチはレシアンを追って、オベ平原を進んだ。",
                                "1 string m_shortText": "レシアンは鬼の中から脱出させると、カガチを導いた。先行するレシアンを追って、カガチはオベ平原を進む。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0082",
                                "1 string m_text": "　レシアンの協力により、カガチは鬼の中から脱出した。カガチを送り届けたレシアンは、鬼のいない来世を願って逝った。\n\n　最期を見送ったカガチは、サラが処刑されそうになるビジョンを見る。サラの処刑を止めるため、処刑台のあるディート市街地へと急ぐのだった。",
                                "1 string m_shortText": "鬼から脱出したカガチは、サラの処刑を止めるため、処刑台のあるディート市街地へと急ぐのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0083",
                                "1 string m_text": "第四章　第三幕\n\n　処刑台に辿り着いたカガチは、輪廻転生とは誰のものなのかとサラに問いかける。\n　その言葉にサラが俯くと、鬼の声が響きわたった。湧き出すように魔物が現れる中、サラはカガチに言葉を残し、姿を消した。\n\n　「あなたの答えを出しなさい。 私は玉座で待っています」\n\n　魔物を排除したカガチはサラを追い、邦主の間を目指すのだった。",
                                "1 string m_shortText": "魔物を排除したカガチはサラを追い、\n邦主の間を目指すのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0084",
                                "1 string m_text": "　邦主の間に辿り着いたカガチに、サラは真実を語る。\n\n　次に鬼が復活すれば人は根絶される。その時を間近にひかえ、先代鬼巫女は不思議と迷いを覚えた。\n　宿願だった人の世の終わりを迎えるべきか。それとも、人の変革によってもたらされるかもしれない理の先を見守るべきか。\n　鬼巫女は考えた末、自らの役割を継ぐ者サラと、人に寄り添い生きる審判者ソウジュに分かれた。\n\n　真実を知ったカガチは、輪廻転生の理を守り続けることを決断する。そんなカガチに対しサラは、鬼が蘇るその時まで人を守るよう願うのだった。",
                                "1 string m_shortText": "魔物を排除したカガチはサラを追い、\n邦主の間を目指すのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0085",
                                "1 string m_text": "　邦主の間に辿り着いたカガチに、サラは真実を語る。\n\n　次に鬼が復活すれば人は根絶される。その時を間近にひかえ、先代鬼巫女は不思議と迷いを覚えた。\n　宿願だった人の世の終わりを迎えるべきか。それとも、人の変革によってもたらされるかもしれない理の先を見守るべきか。\n　鬼巫女は考えた末、自らの役割を継ぐ者サラと、人に寄り添い生きる審判者ソウジュに分かれた。\n\n　真実を知ったカガチは人の可能性にかける道を選択する。もはやこの邦の未来は人に託された。カガチは自分の役目を静かに終えるのだった。",
                                "1 string m_shortText": "魔物を排除したカガチはサラを追い、\n邦主の間を目指すのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_0086",
                                "1 string m_text": "　邦主の間に辿り着いたカガチに、サラは真実を語る。\n\n　次に鬼が復活すれば人は根絶される。その時を間近にひかえ、先代鬼巫女は不思議と迷いを覚えた。\n　宿願だった人の世の終わりを迎えるべきか。それとも、人の変革によってもたらされるかもしれない理の先を見守るべきか。\n　鬼巫女は考えた末に、自らの役割を継ぐ者サラと、人に寄り添い生きる審判者ソウジュに分かれた。\n\n　真実を知ったカガチは人の可能性にかける道を選択する。もはやこの邦の未来は人に託された。己の決断、その行く末を見届けるため、カガチは幽リ世へと去って行った。",
                                "1 string m_shortText": "魔物を排除したカガチはサラを追い、\n邦主の間を目指すのだった。"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "SUM_DEMO",
                                "1 string m_text": "",
                                "1 string m_shortText": "体験版　バトルモード"
                            }}
                        ]
                    }
                }}
            ]
        }
    }
}