{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": -8955215069562738478
    },
    "1 string m_Name": "MstRecordCharacterTextData_Ge",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Data",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_001",
                    "1 string m_nameId": "CP_0000_01",
                    "1 string m_text": "Kagachi als kleiner Junge. Seine Eltern sind richtig vernarrt in ihn. Er ist ein wenig frech, aber trotzdem sehr liebenswert. Der Tod seiner Eltern ernüchtert ihn und er beginnt, seine Gefühle zu unterdrücken. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_002",
                    "1 string m_nameId": "CP_0000",
                    "1 string m_text": "Kagachi ist ein junger Wächter, der die Gesetze der Wiedergeburt vertritt. Kagachi sieht es als seine Pflicht, Seelen ins Jenseits zu geleiten. Er bleibt lieber für sich, da er seine Gefühle nicht offen zeigen mag. So macht es manchmal den Eindruck, dass ihm Töten im Auftrag der Wächter sehr leicht fällt. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_003",
                    "1 string m_nameId": "CN_0001",
                    "1 string m_text": "Ein mysteriöses Mädchen, dem Kagachi als Junge begegnete. Jahre später, nachdem Kagachi zum Wächter geworden ist, erscheint Linne ihm erneut und ist keinen Tag gealtert. Sie ist viel weiser, als man vermuten würde, auch wenn sie sich manchmal etwas kindlich verhält."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_004",
                    "1 string m_nameId": "CP_1000",
                    "1 string m_text": "Ein geheimnisvoller Schwertkämpfer, der Linne stur verfolgt. Heimgesucht von seiner Vergangenheit und umgeben von einer dunklen Aura, will er seinen Hass entfesseln. Seine grenzenlose Bosheit ist eine Bedrohung für die Welt der Lebenden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_005",
                    "1 string m_nameId": "CN_0040_01",
                    "1 string m_text": "Mayura als junges Mädchen. Sie ist als Kind schon sehr empathisch und steht Kagachi zur Seite, als dieser seine Eltern verliert."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_006",
                    "1 string m_nameId": "CN_0040",
                    "1 string m_text": "Eine junge, warmherzige Wächterin. Mayura ist Kushis Tochter und eine Jugendfreundin von Kagachi. Freundschaften sind ihr wichtig, sogar die mit Verlorenen und Daemonen. Dies verursacht ihr jedoch oft Kummer, wenn sie die Gesetze der Wiedergeburt und ihre Pflichten als Wächterin einhalten muss. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_007",
                    "1 string m_nameId": "CN_0050",
                    "1 string m_text": "Kushi kann überheblich wirken, aber er ist ein vorbildlicher Wächter und zuverlässiger Anführer. Er nimmt sich Kagachis an, als dieser seine Eltern verliert. Kushi spricht selten über sich selbst, aber es ist klar ersichtlich, dass er seine Tochter Mayura sehr liebt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_008",
                    "1 string m_nameId": "CN_0020",
                    "1 string m_text": "Lobelias Sohn und der Kanzler des Inneren Königreichs. Als Befehlshaber der Wächter ist Leo besessen von seiner Pflicht. Wer seine Ansprüche nicht erfüllt, wird ohne Gnade hingerichtet. Er ist sehr stolz darauf, der Herrscherin dienen zu dürfen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_009",
                    "1 string m_nameId": "CN_0010",
                    "1 string m_text": "Die aktuelle Herrscherin, die das Innere Königreich regiert. Lobelia regiert in Abgeschiedenheit und hält andere von sich fern. Sie vertraut niemandem. Sie vertritt eine konsequente Haltung gegenüber dem Volk und dessen wachsendem Unbehagen in Bezug auf das Jenseits."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_010",
                    "1 string m_nameId": "CN_0403",
                    "1 string m_text": "Jigari ist ein sympathischer junger Mann, der als Wächter dient. Er und die Wächterin Hitoha sind ineinander verliebt. Jigari wuchs wohlbehütet auf und hat eine sehr sanfte Art. Er ist immer freundlich. Manchmal führt seine mitfühlende Art jedoch dazu, dass er nicht sehr entschlussfreudig ist."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_011",
                    "1 string m_nameId": "CN_0404",
                    "1 string m_text": "Ein junger Wächter, der das Rampenlicht sucht. Jogo ist in Mayura verliebt. Aus Eifersucht auf Kagachi lässt er kein gutes Haar an diesem. Trotzdem ist Jogo ein einfühlsamer Mann und bei Jung und Alt beliebt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_012",
                    "1 string m_nameId": "CN_0405",
                    "1 string m_text": "Ein Wächter, der mit Jogo unterwegs ist. Wucan sagt selten, was er denkt, und folgt lieber anderen. Er geht Verantwortung, so gut er kann, aus dem Weg, aber ist trotzdem recht clever und fähig. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_013",
                    "1 string m_nameId": "CN_0451",
                    "1 string m_text": "Eine starrsinnige Wächterin, die fast schon streitsüchtig war, bis sie Kagachi kennenlernte. Kuja verliebte sich in ihn und so wurde sie etwas zugänglicher. Sie ist eifersüchtig auf Mayura, die stets an Kagachis Seite ist."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_014",
                    "1 string m_nameId": "CN_0452",
                    "1 string m_text": "Eine erfahrene Wächterin, die der Wache vor Kagachi und Mayura beitrat. Hitoha ist fürsorglich und beschützend, was neue Wächter angeht. Sie ist mit Jigari verlobt. Sie ist recht gelassen, verlangt sich selbst aber viel ab und nimmt ihre Pflicht sehr ernst. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_015",
                    "1 string m_nameId": "CN_0402",
                    "1 string m_text": "Ein exzentrischer Wächter, der eine eigentümliche Sprechweise hat. Er meidet andere Menschen und ist lieber allein. Trotz seines bedrohlichen Aussehens ist er schüchtern und nimmt sich Gerüchte schnell zu Herzen. Da er sich seiner Feigheit bewusst ist, mag er starke Persönlichkeiten."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_016",
                    "1 string m_nameId": "CN_0301",
                    "1 string m_text": "Der Gründer der Arche der Hoffnung, einer Sekte im Inneren Königreich. Die sanfte Stimme und Ausstrahlung des Navigators wirken beruhigend. Sein Glaube daran, dass die Bindung zwischen Menschen ins nächste Leben getragen wird, lässt die Wächter auf ihn aufmerksam werden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_017",
                    "1 string m_nameId": "CN_0201",
                    "1 string m_text": "Ein junger Mann, der in Deto wohnt. Juta hat sich nach dem Tod seiner Frau Emilia der Nekromantie verschrieben. Dies verwirrt seinen Geist und lässt ihn Emilias Wünsche vergessen. Seine Hingabe und zweifelhafte Moral lassen ihn schreckliche Taten begehen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_018",
                    "1 string m_nameId": "cn_name_1300_001",
                    "1 string m_text": "Ein alter Jäger, der auf dem Teora-Berg lebt. Nogiji sagt nur wenig und zeigt nicht gern Gefühle. Er fühlt sich für den Tod seines Bruders Bosse verantwortlich. Als Kagachi die beiden vereint, findet er sein Lächeln wieder. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_019",
                    "1 string m_nameId": "CN_0202",
                    "1 string m_text": "Ein alter Mann in Kiraq mit scharfen Augen. Jinba lebte ein Leben der Buße und ruhte sich nie auf seinem Ruhm aus. Er kannte den Nachtteufel, aber verstirbt, bevor er davon erzählen kann."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_020",
                    "1 string m_nameId": "CK_0001",
                    "1 string m_text": "Eine Prinzessin, die in einem vergessenen Reich im Osten geboren wurde. Aishas Volk beherrschte das Schwert wie sonst niemand. Alle Königskinder mussten den Umgang damit erlernen. Sie ist fröhlich, Fremden gegenüber jedoch vorsichtig. Wer sie besser kennenlernt, erfährt sie als warm und liebenswert. Sie kennt Kagachi seit langer Zeit und hat geschworen, bis zum Ende bei ihm zu bleiben."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_021",
                    "1 string m_nameId": "CK_0002",
                    "1 string m_text": "Zaav will den Wächtern beitreten, als ihm einer von ihnen hilft, aber ihm fehlen die nötigen Voraussetzungen. Während einer unruhigen Zeit für das Königreich wird er Mitglied der Blutwache, scheitert jedoch während einer Mission und stirbt. Aus lauter Schuldgefühlen wird er zu einem Daemon. Er will seine Fehler nicht wiederholen. Er hat Kagachi die Treue geschworen und tut alles, was er kann, um diesem zu helfen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_022",
                    "1 string m_nameId": "CK_0003",
                    "1 string m_text": "Ein Junge aus dem Stamm des Lebens, dessen Mitglieder sehr alt werden. Wil sieht aus wie ein Mensch. Er schließt leicht Freundschaften, ist jedoch launisch und geht schnell in die Luft, wenn er die Geduld verliert. In seiner Zeit wurde viel über die Unsterblichkeit geforscht, aber als man herausfand, was diese bedingt, wurde die Forschung verboten. Wil war unmittelbar daran beteiligt, indem er ein Labor zerstörte."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_023",
                    "1 string m_nameId": "CK_0004",
                    "1 string m_text": "Ein Gründungsmitglied der Wächter. Seit ihrer Kindheit hört Izana, dass man nicht trauern darf. Trotz ihrer Zweifel akzeptierte sie dies. Seit sie ihr Gedächtnis verlor, hängt sie an Mayura, die ihre Meinung teilt. Mit Mayuras Hilfe findet sie wieder Sinn im Leben. Nun will Izana Kagachi helfen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_024",
                    "1 string m_nameId": "CK_0005",
                    "1 string m_text": "Nach einem Unfall als Kind wurde Rigan von der Meuchelmördergilde aufgenommen und großgezogen. Er konnte sich nicht an ein Leben davor erinnern und starb in Unwissenheit über seine Herkunft. Von Kindheit an als Meuchelmörder ausgebildet, verfügte er über beispiellose Fähigkeiten, auch wenn er diese selten nutzte. Der Mord, den er kurz vor seinem eigenen Tod beging, beendete die Blutlinie einer Familie und setzte große Veränderungen in Gang."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_025",
                    "1 string m_nameId": "CK_0006",
                    "1 string m_text": "Dia wurde in einer Zeit der strengen Klassensysteme in eine adlige Familie hineingeboren. Sie verlor ihren geliebten Bruder bei einem Unfall und wurde zeitgleich zum Oberhaupt ihrer Familie. Da sie es nie gemocht hatte, wie ihr Vater auf andere hinabsah, schwor sie, das Wohl anderer vor ihr eigenes zu stellen. Manche hielten sie für naiv, aber das Volk liebte sie dafür. Als sie starb, wurde ihr Tod von vielen betrauert."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_026",
                    "1 string m_nameId": "CK_0007",
                    "1 string m_text": "Gavod stammt von einem Kontinent, der vor dem Zeitalter der Magie von der Welt abgeschnitten wurde. Nachdem seine Familie im Krieg starb, ging er ins Innere Königreich, um ein Waisenhaus zu leiten. Er wirkt ein wenig einfach, ist aber aufgeschlossen und klug. Ihm war klar, wie gefährlich Kushi war, was ihn nur noch entschlossener machte, zu helfen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_027",
                    "1 string m_nameId": "CK_0008",
                    "1 string m_text": "Lucika wurde vor dem Zeitalter der Magie geboren. Sie strebte nach Macht und Weisheit, während sie sich auf den Kampf mit der Geißel vorbereitete. Sie hatte mit den Machthabern zu tun und es heißt, sie habe dazu beigetragen, das Zeitalter der Magie zu gründen. Auch wenn Lucika niemandem traut, findet sie Kagachi faszinierend und gab sich als Daemon aus, um ihm näherzukommen. Da sie kein echter Daemon ist, behält sie ihre Erinnerungen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_028",
                    "1 string m_nameId": "CK_0009",
                    "1 string m_text": "Treize wurde als Kind eines Menschen und eines Schattenlosen am Ende des Zeitalters der Magie geboren. Er gilt als Genie, hält die Taten der Menschen für kindisch und schaut auf die meisten anderen herab. Aus Neugier nahm er an der Erforschung der Unsterblichkeit teil und erreichte Ergebnisse, die den Krieg zwischen Menschen und den Schattenlosen erneut entfachten. Letztendlich führte dies zum Untergang des Zeitalters der Magie."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_029",
                    "1 string m_nameId": "CK_0011",
                    "1 string m_text": "Zephyr wurde zur Zeit der Gründung des Inneren Königreichs in den Mazzen-Bergen geboren. Er regierte über die Bergketten und wurde als „Götterwolf“ gefürchtet. Zephyr mied sein Rudel und jagte lieber allein. Er suchte stets nach neuer Beute. Auch wenn er sehr klug war, konnte er die menschliche Sprache nie erlernen. Als er zum Daemon wurde, wurde ihm aufgrund seiner Zuneigung zu den Menschen die Gabe des Sprechens verliehen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_030",
                    "1 string m_nameId": "CK_0012",
                    "1 string m_text": "Jex ist ein Wesen aus einer anderen Dimension, das zwischen den Ebenen wandelt. Auf seinen Reisen sammelt es Informationen. Es ist unheimlich intelligent. Es kann kämpfen, um sich selbst zu schützen. Luzika entdeckte und aktivierte Jex aus Versehen, während sie im Kampf gegen den Oni durch die Welt reiste. Jex erhielt seine aktuelle Gestalt, indem es den Charakter der Person, die es aktivierte, nachahmte."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_031",
                    "1 string m_nameId": "CN_9999",
                    "1 string m_text": "Kagachi in Gestalt des Nachtteufels. Niemand weiß, wie es dazu kam. Den Reaktionen seiner Umwelt zufolge scheint Kagachi in einer Zeit vor seiner Zeit erwacht zu sein. "
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_032",
                    "1 string m_nameId": "CP_0000_02",
                    "1 string m_text": "Kagachi in Gestalt des Nachtteufels. Er hat keine Ahnung, wie dies passierte. Den Reaktionen seiner Umwelt zufolge scheint Kagachi in einer Zeit vor seiner Zeit erwacht zu sein. Er taucht in die Vergangenheit des Nachtteufels ein, um herauszufinden, was geschah. Alles führt ihn zu dem Zeitpunkt, als die gespaltenen Seelen von Kagachi und Soju wieder eins werden."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_033",
                    "1 string m_nameId": "CP_1000",
                    "1 string m_text": "Als eines der Zwillingskinder der Herrscherin wurde Soju aufgrund der Gesetze des Reiches fast getötet. Knapp dem Tod entronnen schloss er sich einer Bande von Banditen an und wurde ein Krimineller. Soju begann, alle zu verachten, die nach den Gesetzen lebten, und erschlug sie nach Belieben. Er tötete so viele Menschen, dass man ihm den Beinamen „Vollstrecker“ gab."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_034",
                    "1 string m_nameId": "CN_0050_01",
                    "1 string m_text": "Kushi in jungen Jahren. Er arbeitete als Kerkerwache, wollte aber der Blutwache beitreten. Er war fröhlich und gelassen, sogar zu Kagachi, der nun die Gestalt des Nachtteufels trug. Nachdem Kagachi in einer fremden Zeit aufwachte, freute er sich, ein bekanntes Gesicht zu erblicken."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_035",
                    "1 string m_nameId": "CN_0151",
                    "1 string m_text": "Ein Mädchen, das mit seinem Vater in Sugo lebt. Auf dem Weg vom Krankenhaus nach Hause trifft es auf Kagachi. Zwar ist das Mädchen blind, aber die Liebe und Fürsorge seines Vaters lassen es optimistisch und fröhlich sein. Falls es jemals sehen kann, möchte es einen Hut für seinen Vater herstellen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_036",
                    "1 string m_nameId": "CN_0101",
                    "1 string m_text": "Ein junger Taschendieb, der von Banditen verfolgt wird. Ikoko ist in Wahrheit ein Mitglied der Banditenbande, die Soju als mögliches Mitglied auf die Probe stellt. Auch wenn Ikoko wie ein Kind aussieht, haben ihn die Jahre auf der Straße abgehärtet und gerissen gemacht."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_037",
                    "1 string m_nameId": "CN_0202_01",
                    "1 string m_text": "Der Anführer einer Banditenbande, die Soju hereingelegt hat. Jinba ist mit Schuld an der Schöpfung des Nachtteufels, der als Vollstrecker Chaos und Tod verbreitete."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_038",
                    "1 string m_nameId": "CN_0203",
                    "1 string m_text": "Ein Krieger, dem Kagachi in einer Scheinwelt innerhalb des Oni begegnet. Er ist stolz und stark, ein Musterbeispiel für seinen Beruf. Er bittet Kagachi, den Krieg für alle zukünftigen Generationen zu beenden und ihnen den Frieden zu bringen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_039",
                    "1 string m_nameId": "CN_0102",
                    "1 string m_text": "Ein junger Mann, der sich im Oni aufhält. Von Leshan ist nur noch die Seele übrig und er hat alle Hoffnung verloren. Als Junge in der Scheinwelt war er bereit, trotz seiner Jugend das Erbe seines Vaters Rado, eines tapferen Kriegers, fortzusetzen. Er wurde so schnell erwachsen, dass seine Mutter um seine Unschuld trauerte."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_040",
                    "1 string m_nameId": "CN_0501",
                    "1 string m_text": "Ein Mann, der zu Sojus Lebzeiten als Leibwächter der Herrscherin diente. Romo war nur ein durchschnittlicher Soldat, aber dafür besonders freundlich und integer. Besonders bei älteren Damen war er sehr beliebt."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_041",
                    "1 string m_nameId": "CN_0502",
                    "1 string m_text": "Ein Mann, der zu Sojus Lebzeiten als Leibwächter diente. Zwar geht Zodian alle Aufgaben mit viel Energie an, er kann jedoch ein wenig herrisch und unflexibel sein. Da er schnell überreagiert, hat er nur wenige Freunde. Jedoch sehen manche seine Hartnäckigkeit als Zeichen seiner nie endenden Hingabe."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_042",
                    "1 string m_nameId": "CN_0003",
                    "1 string m_text": "Die Herrscherin zu Sojus Zeiten. Zu Kagachis Lebzeiten wurde Sara aufgrund von Lobelias Intrigen ermordet. Auch wenn einige ihre würdevolle und wohlwollende Art schätzen, machen sich viele Sorgen, weil sie noch sehr jung ist."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_043",
                    "1 string m_nameId": "CN_0010_01",
                    "1 string m_text": "Eine Frau, die die Herrscherin Sara umbringen und die Macht an sich reißen will. Lobelia wird von Wut und Trauer und dem Ekel vor ihrem dummen Vater und ihrer armen Herkunft getrieben. Als Dienerin der jungen Sara in deren Kindheit hat sie sich einen Weg ins Herz des Reichs erschlichen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_044",
                    "1 string m_nameId": "CN_0020_01",
                    "1 string m_text": "Lobelias Sohn. Als Kagachi als Soju wiedergeboren wurde, war Leo Lobelias rechte Hand und tat alles, um ihre Ziele durchzusetzen."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "CHAR_045",
                    "1 string m_nameId": "CN_0005",
                    "1 string m_text": "Die erste Herrscherin des Inneren Königreichs und die Schöpferin des Kreislaufs der Wiedergeburt, die die Wiedergeburt des Oni beschleunigt. Sie besitzt die einzigartige Gabe, bei der Wiedergeburt ihre Erinnerungen zu behalten. So ist die Herrscherin des Inneren Königreichs auch die Oni-Priesterin in jedem Zeitalter."
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}
