{
    "0 MonoBehaviour Base": 
    {
        "0 PPtr<GameObject> m_GameObject": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 0
        },
        "1 UInt8 m_Enabled": 1,
        "0 PPtr<MonoScript> m_Script": 
        {
            "0 int m_FileID": 0,
            "0 SInt64 m_PathID": 4259738555811154894
        },
        "1 string m_Name": "MstRecordMapTextData_En",
        "0 Sheet m_sheets": 
        {
            "0 Array Array": [
                {"0 Sheet data": 
                {
                    "1 string m_name": "Data",
                    "0 Param m_list": 
                    {
                        "0 Array Array": [
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_002",
                                "1 string m_nameId": "ma_0001_1",
                                "1 string m_text": "The Inner Kingdom's largest merchant quarter, located in Szaka. The main street that runs north to south through the district is lined with many shops and street vendors. In the center is a plaza, famed as the venue for the Seven-Day Sending. The plaza is also the site of the Dais of Life, where the Watchers are based."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_003",
                                "1 string m_nameId": "ma_0001_2",
                                "1 string m_text": "A canal that flows beneath Deto. The canal extends throughout the district, quietly supporting the lives of the people of Szaka. It is dotted with chambers that are rumored to be used for nefarious dealings."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_004",
                                "1 string m_nameId": "ma_0001_3",
                                "1 string m_text": "A passage below Deto that leads to the palace. Originally built as a waterway, it came to be used as an escape route from the palace due to its secluded nature."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_014",
                                "1 string m_nameId": "ma_0002_1",
                                "1 string m_text": "A plaza in front of Ehir Palace. It is open to the general public, and sometimes used for festivals and other occasions."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_015",
                                "1 string m_nameId": "ma_0002_2",
                                "1 string m_text": "A building located at the heart of Ehir Palace. Serving as a center for palace activity, the interior is opulently decorated. The top floor is used for audiences with the sovereign."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_016",
                                "1 string m_nameId": "ma_0002_3",
                                "1 string m_text": "A ruined structure found beneath Ehir Palace. Its existence is known only to the sovereign and a handful of her advisors. It is thought to be no accident that the palace was built atop these ruins."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_017",
                                "1 string m_nameId": "ma_0002_4",
                                "1 string m_text": "A building located behind the Great Hall. It was once the main hall itself, but after the Great Hall was completed, it became a vault for storing documents and other palace assets. Despite its current usage, it still features the same furnishings as in its glory days."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_029",
                                "1 string m_nameId": "ma_0101_1",
                                "1 string m_text": "A grassy plain to the south of Szaka surrounded by rock walls and cliffs. The climate is mild but dry, so there are few trees. Proving ideal as pasture land, livestock farms have flourished in the region."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_032",
                                "1 string m_nameId": "ma_0102_1",
                                "1 string m_text": "A town that was once a thriving hub in the water transport industry. Situated along a canal, it grew prosperous as a staging post between Szaka and the mines. However, the town was hit by a sandstorm that lasted a thousand days, and by the time the storm subsided, it lay in ruins."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_033",
                                "1 string m_nameId": "ma_0102_2",
                                "1 string m_text": "The remains of a water purification plant beneath the Lost Town. Though long abandoned, there are signs that someone is using the site."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_039",
                                "1 string m_nameId": "ma_0103_1",
                                "1 string m_text": "A cluster of ruins buried in a resin-like substance. The buildings feature architecture different from the contemporary style. Their purpose remains a mystery."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_040",
                                "1 string m_nameId": "ma_0103_2",
                                "1 string m_text": "One of few ruins found at Kiho Shores where you can access the interior. Within are vast caverns, though it is still unclear what the site was used for."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_044",
                                "1 string m_nameId": "ma_0104_1",
                                "1 string m_text": "A fen in which the stumps of massive trees are submerged. It is a beautiful place filled with flowers, including underwater blossoms not found anywhere else. The trees all seem to have been cut at the same height, and the stumps are home to many creatures and plants."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_048",
                                "1 string m_nameId": "ma_0201_1",
                                "1 string m_text": "One of the peaks that form the Mazzen Mountains, situated in the northwest part of the Inner Kingdom. A rocky mountain with many valleys formed by the erosion of rivers, it is renowned for its mountain stream fishing."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_049",
                                "1 string m_nameId": "ma_0201_2",
                                "1 string m_text": "A vast forest that stretches out from the foot of Mt. Teora. As it is so isolated from the outside world, a unique ecosystem has developed here. It produces timber of fine quality, and wood sourced here is transported throughout the Inner Kingdom.\n"
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_050",
                                "1 string m_nameId": "ma_0201_3",
                                "1 string m_text": "A small village tucked away in the depths of the Mesid Woods. It is a base for forestry in the area, and many of its residents are involved in that industry."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_057",
                                "1 string m_nameId": "ma_0202_1",
                                "1 string m_text": "One of the quarries where quality shadestone was once mined. The quarry was abandoned after a tectonic shift caused lava to erupt from the valley floor. It is clear from the gondolas and elevators scattered across the site that extensive shadestone mining took place here."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_060",
                                "1 string m_nameId": "ma_0203_1",
                                "1 string m_text": "A vast sea of trees steeped in a dreamlike atmosphere. Many of its reaches are unexplored due to the sweeping, labyrinthine terrain, so its full extent is not yet known."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_061",
                                "1 string m_nameId": "ma_0203_2",
                                "1 string m_text": "A village hidden in the Ophay Forest backwoods. Cut off from the outside world due to its remote location, it has become a haven for exiles."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_062",
                                "1 string m_nameId": "ma_0203_3",
                                "1 string m_text": "A mystical forest filled with all manner of plants and beautiful flowers. Because its spectacular scenery remains the same throughout the year, unaffected by the seasons, it came to be known as the Eternal Garden."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_068",
                                "1 string m_nameId": "ma_0401_1",
                                "1 string m_text": "One of the valleys that forms the Aon Gorge. The valley floor is shaped like a passage, with chains overhead. Legend has it that the First Pillar is located within the valley."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_069",
                                "1 string m_nameId": "ma_0401_2",
                                "1 string m_text": "Ruins that have stood since before the founding of the Inner Kingdom. Nobody knows who built the First Pillar. The ruins are made with a material found only in the depths of Ehir Palace and in the pillar itself. They are thought to have been constructed using an ancient technique lost to the ages."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_078",
                                "1 string m_nameId": "ma_0402_1",
                                "1 string m_text": "A strange land with many deep valleys, and chain-like forms stretching from ground to sky. Even at the height of day, the light here is dim, making it a harsh environment for living things, with few plants or animals besides the Fallen being found here."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_079",
                                "1 string m_nameId": "ma_0402_2",
                                "1 string m_text": "An eerie place with boulders reminiscent of human remains and rocks that resemble arms. The land is extremely dry and desolate, and steadily turning to desert."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_080",
                                "1 string m_nameId": "ma_0402_3",
                                "1 string m_text": "The only village found in the wilds. It developed as a human settlement after an underground tributary was discovered there. It is the sole place touched by human hands in all the desolate wastes."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_081",
                                "1 string m_nameId": "ma_0402_4",
                                "1 string m_text": "A devastated land that stretches out to the north of Tayu. Underground waterways once enabled plants to grow here, but when these dried up, it became a wasteland. A few remaining dead trees are the only traces of this lost ecosystem."
                            }},
                            {"0 Param data": 
                            {
                                "1 string m_id": "MAP_089",
                                "1 string m_nameId": "ma_0600_1",
                                "1 string m_text": "An empty and barren place forgotten by man, weathered and worn by the passage of time. Legends say it was the capital of an ancient kingdom, but the truth is long lost. An eerie place where the Veil between the Living World and the Beyond is thin, visions of the dead are said to wander its halls."
                            }}
                        ]
                    }
                }}
            ]
        }
    }
}