{
  "0 MonoBehaviour Base": {
    "0 PPtr<GameObject> m_GameObject": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 0
    },
    "1 UInt8 m_Enabled": 1,
    "0 PPtr<MonoScript> m_Script": {
      "0 int m_FileID": 0,
      "0 SInt64 m_PathID": 7486738627659983000
    },
    "1 string m_Name": "MstTutorialTextData_Fr_Ex",
    "0 Sheet m_sheets": {
      "0 Array Array": [
        {
          "0 Sheet data": {
            "1 string m_name": "Ex",
            "0 Param m_list": {
              "0 Array Array": [
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_001_01",
                    "1 string m_text": "Utilise l'Encens de guérison pour récupérer des PV. Les PV se restaurent automatiquement en dehors des combats, alors utilise l'Encens de guérison pendant les combats. Tu en trouveras dans des coffres ou sur les ennemis tombés au combat. Tu peux en consommer autant que tu en possèdes. Augmente ton niveau pour augmenter le nombre d'Encens de guérison que tu peux transporter."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_002_01",
                    "1 string m_text": "La mini-carte en bas à droite de l'écran montre l'environnement dans lequel tu te trouves actuellement, indiquant les zones que tu peux atteindre et l'emplacement de ton prochain objectif. Tu peux changer la taille de la mini-carte en appuyant sur <ICON=BUTTON_MAP_CHANGE>."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_003_01",
                    "1 string m_text": "Le Monde des vivants\nUne terre de chair et de sang. Un monde naturel débordant de vie, où les créatures se réjouissent d'être vivantes.\n\nL'Au-delà\nLa terre des morts. Un monde qui existe en parallèle avec le Monde des vivants, occupant le même espace, séparé par un mince voile."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_003_02",
                    "1 string m_text": "Appuie sur <ICON=BUTTON_WORLD_CAHANGE> pour te déplacer entre le Monde des vivants et l'Au-delà. La première fois que tu te rends dans un nouveau lieu de l'Au-delà, tu subis la Limite du Voile, qui t'empêche de détecter ton environnement. Tant que tu subis la Limite du Voile, tu es vulnérable. Ainsi, toutes les attaques que tu reçois sont fatales."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_003_03",
                    "1 string m_text": "Une connexion apparaît lorsque tu vaincs un Voleur de vue, un type de Déchus rare qui apparaît enveloppé d'un miasme toxique. Si tu traverses le Voile près d'une connexion, ta Limite du Voile sera levée dans cette zone de l'Au-delà. Cela confère des effets spéciaux appelés Préceptes sur toi et les Déchus se trouvant dans la zone."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_004_01",
                    "1 string m_text": "Utilise <ICON=BUTTON_KAMISHIRO_CAHANGE> pour permuter entre les Démons que tu peux manifester. Assure-toi d'utiliser le Démon qui convient le mieux à la situation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_004_01_key",
                    "1 string m_text": "Utilise <ICON=BUTTON_KAMISHIRO_CAHANGE_UP><ICON=BUTTON_KAMISHIRO_CAHANGE_LEFT><ICON=BUTTON_KAMISHIRO_CAHANGE_DOWN><ICON=BUTTON_KAMISHIRO_CAHANGE_RIGHT> pour permuter entre les Démons que tu peux manifester. Assure-toi d'utiliser le Démon qui convient le mieux à la situation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_005_01",
                    "1 string m_text": "Voici quelques debuffs qui peuvent affecter négativement ton personnage :\n\n<ICON=BUTTON_STATUS_POISON> Poison : Dégâts temps\n<ICON=BUTTON_STATUS_CONFUSION> Confusion : Altère commandes\n<ICON=BUTTON_STATUS_PARALYSIS> Paralysie : Ralentit mobilité\n<ICON=BUTTON_STATUS_STUN> Étourdissement : Actions bloquées\n\nLes debuffs disparaissent avec le temps. Les résistances aux debuffs réduisent le risque d'être affecté.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_006_01",
                    "1 string m_text": "L'Affinité reflète la profondeur de possession d'un Démon. Elle augmente pendant le combat, et chute lorsque tu utilises des compétences. Une Affinité élevée augmente ton Attaque, mais si elle dépasse 150 elle réduit ta Défense, alors attention !"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_006_02",
                    "1 string m_text": "Lorsque l'Affinité est de 100 ou plus, tu peux appuyer sur <ICON=BUTTON_KIKOKU> pour Manifester. Lorsque tu Manifestes, tes stats augmentent plus vite, tu peux annuler toutes les actions, et les dégâts ne te feront pas Vaciller.\n\nUne fois Manifesté, l'Affinité devient la Jauge de manifestation. Lorsque la jauge atteint zéro, la Manifestation s'achève."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_007_01",
                    "1 string m_text": "Lorsque tu utilises une compétence, elle a une chance de s'éveiller, ce qui déclenche une variété d'effets possibles, choisis aléatoirement. Ces effets peuvent renverser l'issue de la bataille, alors utilise-les bien !"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_008_01",
                    "1 string m_text": "Une compétence s'est éveillée, t'offrant un nouvel Éveil ! Sélectionne Démons, puis Arbre de compétences pour choisir la compétence Éveillé et activer le pouvoir de l'Éveil."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_009_01",
                    "1 string m_text": "Tu as déverrouillé l'alchimiste. Rends-toi dans la boutique de l'alchimiste située juste à côté de la place centrale de Deto pour améliorer et personnaliser tes armes. Il est conseillé d'y aller avant de partir pour une mission difficile."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_011_01",
                    "1 string m_text": "De nombreuses Âmes égarées errent \nAu-delà du Voile. De bonnes choses \npeuvent arriver à ceux qui leur prêtent \nune oreille attentive."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_012_01",
                    "1 string m_text": "Des commandes supplémentaires sont disponibles lorsque tu es près d'une Stèle :\n\nGroupe\nGère tes Démons ici. Utilise <ICON=BUTTON_KAMISHIRO_CAHANGE> pour Changer de Démon durant le combat.\n\nTraditions Démons\nCommunie avec tes Démons, discute avec eux et revis leurs souvenirs."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_012_01_key",
                    "1 string m_text": "Des commandes supplémentaires sont disponibles lorsque tu es près d'une Stèle :\n\nGroupe\nGère tes Démons ici. Utilise <ICON=BUTTON_KAMISHIRO_CAHANGE_UP><ICON=BUTTON_KAMISHIRO_CAHANGE_LEFT><ICON=BUTTON_KAMISHIRO_CAHANGE_DOWN><ICON=BUTTON_KAMISHIRO_CAHANGE_RIGHT> pour Changer de Démon durant le combat.\n\nTraditions Démons\nCommunie avec tes Démons, discute avec eux et revis leurs souvenirs."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_012_02",
                    "1 string m_text": "Voyage rapide\nTe permet de te déplacer sur la carte du monde et vers d'autres destinations.\n\nChanger difficulté\nTu peux ajuster la difficulté du jeu ici. Les ennemis réapparaîtront à la difficulté nouvellement sélectionnée.\n\nSauvegarder\nSauvegarde ta progression."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_012_02a",
                    "1 string m_text": "Voyage rapide\nTe permet de te déplacer entre les Stèles d'une carte, ou de retourner à la carte du monde.\n\nDifficulté\nTu peux ajuster la difficulté du jeu ici. Les ennemis réapparaîtront à la difficulté nouvellement sélectionnée.\n\nSauvegarder\nSauvegarde ta progression."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_013_01",
                    "1 string m_text": "Les Stèles marquent la frontière entre le Monde des vivants et l'Au-delà. Ici, tu peux communier avec tes Démons et les préparer au combat."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_014_01",
                    "1 string m_text": "Tu peux utiliser les armes dont tu n'as plus besoin comme matière première pour améliorer d'autres armes. L'arme utilisée comme matériau n'a aucun effet sur les résultats de l'amélioration, alors choisis l'arme que tu veux."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_015_01",
                    "1 string m_text": "Sertir des ombreroches sur une arme peut lui conférer divers effets. Tu ne peux pas sertir plus d'une ombreroche de même type à la fois.\n\nUne fois sertie, l'ombreroche ne peut pas être retirée, mais sertir une nouvelle ombreroche remplacera l'ancienne."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_016_01",
                    "1 string m_text": "Tes armes et tes ombreroches peuvent être transformées en nouveaux objets en utilisant l'alchimie. Utilise les armes et les ombreroches dont tu n'as plus besoin pour répondre aux exigences de la transformation souhaitée. La liste des transformations possibles change tous les 100 ennemis éliminés."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_017_01",
                    "1 string m_text": "Selon les matériaux utilisés pour la transformation, tu peux obtenir un bonus qui affecte la liste suivante de candidats à la transformation.\n\nDrops augmentés\nAugmente les chances de drops d'armes. Unique pour chaque type d'arme.\n\nArme améliorée\nAjoute une arme améliorée à la liste de transformation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_017_02",
                    "1 string m_text": "Emplacement ombreroche +\nAugmente le nombre d'ombreroches pouvant être serties dans un objet.\n\nRaffinement\nAugmente les chances d'obtenir des armes et des ombreroches que tu n'as pas comme possibles transformations.\n\nCatalyseur\nConfère des effets spéciaux lors de la transformation."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_018_01",
                    "1 string m_text": "En de rares occasions, tu peux récupérer les ombreroches serties dans une arme que tu utilises comme matériau de transformation. Les ombreroches récupérées peuvent être serties dans une autre arme."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_019_01",
                    "1 string m_text": "Tu peux changer l'arme d'un Démon à l'aide de Changer équipement dans le menu Démons."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_020_01",
                    "1 string m_text": "Tu peux attribuer jusqu'à quatre compétences à la fois. De nouvelles compétences peuvent être acquises via l'Arbre de compétences. Va dans l'Arbre de compétences pour acquérir ta première compétence."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_020_02",
                    "1 string m_text": "Chaque compétence a un temps de récupération qui commence lorsque tu utilises la compétence. La compétence ne peut pas être utilisée à nouveau avant la fin du temps de récupération. Choisis une combinaison de compétences qui se complètent sur le champ de bataille."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_021_01",
                    "1 string m_text": "L'arbre de compétence est une représentation visuelle de l'âme d'un Démon. Tu peux utiliser des pierres d'âme sur l'arbre de compétences pour acquérir de nouvelles compétences et aptitudes pour chaque Démon. Après avoir acquis une compétence, tu peux l'assigner afin qu'elle soit utilisée au combat via l'option Changer compétences du menu Démons."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_022_01",
                    "1 string m_text": "Ton Démon est passé au rang supérieur ! Chaque fois qu'un Démon obtient un nouveau rang, ton lien avec celui-ci se renforce, et les capacités qu'il possède augmentent. Ton Démon continuera d'obtenir de nouveaux rangs à mesure que tu acquiers de nouvelles compétences."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_023_01",
                    "1 string m_text": ""
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_024_01",
                    "1 string m_text": "Les Éveils que tu obtiens peuvent être affectés à tes compétences. Tu peux même acquérir plus d'Éveils en continuant d'utiliser la même compétence."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_025_01",
                    "1 string m_text": "Sélectionner Voyage rapide te permet d'aller sur la carte du monde et de te déplacer sur toutes les Stèles que tu as déjà visitées."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_026_01",
                    "1 string m_text": "Tu peux instantanément voyager vers différentes destinations en utilisant la carte du monde. Examine simplement une Stèle, sélectionne Voyage rapide et choisis une destination."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_026_01a",
                    "1 string m_text": "Tu peux instantanément voyager vers différentes destinations en utilisant la carte du monde. Examine simplement une Stèle, sélectionne Voyage rapide et voyage sur la carte du monde."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_027_01",
                    "1 string m_text": "Dans de rares occasions, une ombre peut apparaître dans le Monde des vivants. Si tu entres dans l'Au-delà alors que tu es contaminé par une ombre, tu seras confronté à un Déchu spécial. Bats-le pour obtenir de précieuses récompenses."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_029_01",
                    "1 string m_text": "Le Sanctuaire de la réincarnation te permet d'affronter les Déchus que tu as déjà rencontrés. Le Sanctuaire est organisé par niveaux, chacun requérant de vaincre un certain nombre de Déchus pour pouvoir passer au suivant. Les Stèles n'apparaissent qu'à certains niveaux."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_030_01",
                    "1 string m_text": "En retrouvant leurs souvenirs, les Démons peuvent partager davantage de leur passé avec toi, renforçant ainsi votre lien. Examine les Stèles que tu trouves et sélectionne Univers démoniaque pour consulter leurs souvenirs."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_031_01",
                    "1 string m_text": "Bonus de précommande <NAME=WP_0001_11_001> obtenu ! Sélectionne Démons, puis Changer équipement pour équiper une nouvelle arme. Si tu te débarrasses de cette arme, tu pourras toujours la retrouver auprès d'autres ennemis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_032_01",
                    "1 string m_text": "Bonus de précommande <NAME=WP_0002_11_001> obtenu ! Sélectionne Démons, puis Changer équipement pour équiper une nouvelle arme. Si tu te débarrasses de cette arme, tu pourras toujours la retrouver auprès d'autres ennemis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_033_01",
                    "1 string m_text": "Bonus de précommande <NAME=WP_0003_11_001> obtenu ! Sélectionne Démons, puis Changer équipement pour équiper une nouvelle arme. Si tu te débarrasses de cette arme, tu pourras toujours la retrouver auprès d'autres ennemis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_034_01",
                    "1 string m_text": "Pierre d'âme obtenue ! Les pierres d'âme sont un signe de possession profonde de tes Démons. Plus tu utilises tes Démons, plus tu peux obtenir de pierres d'âmes.\n\nAppuie sur <ICON=BUTTON_MAIN_MENU> pour ouvrir le\nMenu principal, sélectionne Démons, puis\nArbre de compétences pour utiliser tes\npierres d'âme.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_035_01",
                    "1 string m_text": "Lorsque tu obtiens un nouveau Démon, tu peux le personnaliser à une Stèle via le menu Groupe."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_036_01",
                    "1 string m_text": "Parfois, les Déchus vaincus laissent derrière eux des ombreroches, l'essence cristallisée de leur pouvoir. Certaines ombreroches spéciales prennent le nom du Déchu vaincu.\n\nTu peux sertir des armes avec des ombreroches pour exploiter leur pouvoir. Rends-toi chez l'Alchimiste pour le faire.\n\nTu peux récupérer certaines armes déjà serties d'ombreroches.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_037_01",
                    "1 string m_text": "<NAME=ma_0600_1>\nTu peux maintenant te rendre dans un nouveau lieu : <NAME=ma_0600_1>. Hors de portée des préceptes, tu vivras des batailles comme tu n'en as jamais vues."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_037_02",
                    "1 string m_text": "Portail d'éternité\nUn nouveau portail est apparu dans le Jardin éternel. Le Portail d'éternité te permet de voyager librement entre l'époque de Kagachi et celle de Soju. Les âmes des Égarés restent enfermées dans leur époque respective jusqu'à leur libération."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_101_01",
                    "1 string m_text": "Un Démon passionné et attentionné. Aisha est aux côtés de Kagachi depuis ses débuts de Gardien. Elle garde des souvenirs lointains d'un bonheur éphémère et d'un intense besoin d'amour.\n\nAisha peut se déplacer rapidement sur le champ de bataille, et les épées qu'elle manie frappent prestement et violemment, faisant d'elle une guerrière aux compétences bien équilibrées."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_102_01",
                    "1 string m_text": "Un Démon avec un fort sens de la justice et une honnêteté inébranlable. Même dans la mort, la tourmente intérieure que ressent Zaav est évidente. Il garde des souvenirs lointains de la haine qu'il a subie et de ses profonds regrets.\n\nZaav brandit ses lances en fonçant dans la mêlée, et il peut encaisser les coups violents sans broncher. Il est capable de bondir dans les airs et peut ainsi attaquer de la terre comme du ciel."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_103_01",
                    "1 string m_text": "Un Démon joyeux qu'on apprécie tout de suite, même si ses relations passées l'ont rendu méfiant vis-à-vis des autres. Wil garde de lointains souvenirs de vagabondage, une période de grande joie mêlée à une haine amère. \n\nCapable d'écraser ses ennemis en imposant une solide défense, il a le pouvoir le plus offensif de tous les Démons et il peut utiliser ses énormes haches pour bloquer les attaques."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_104_01",
                    "1 string m_text": "Capable de garder son calme dans la\nplupart des situations, Izana sait tenir\nbon. C'est un Démon réservé qui\ns'intéresse de près aux paroles et aux\némotions des vivants. Izana garde des\nsouvenirs lointains des larmes froides des\nmorts et des sourires tordus des vivants.\n\nLes faux qu'elle manie ont une large\nportée et un pouvoir dévastateur.\nGrâce à son agilité, elle peut frapper\ndans l'angle mort de ses ennemis."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_105_01",
                    "1 string m_text": "Un Démon qui se comporte avec naturel sur le champ de bataille. Malgré l'éducation qu'il a reçue, Rigan a bon cœur. Il garde des souvenirs lointains d'une chaleureuse main tendue dont il s'est détourné.\n\nRigan utilise la vitesse comme arme pour vaincre ses ennemis en les écrasant avec des attaques rapides. Ses roulades d'esquive et ses contre-attaques rendent son style de combat très technique."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_106_01",
                    "1 string m_text": "L'allure de ce Démon est gracieuse et raffinée. Dia fait toujours passer ses compagnons d'abord. Elle garde de vieux souvenirs d'errance dans l'obscurité, et d'une faible lumière dansant dans la paume d'une main.\n\nArmée d'une arbalète et d'un pistolet, Dia lance une multitude d'attaques ciblées de loin. Elle est capable de bondir pour gagner de la distance tout en maintenant son assaut.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_107_01",
                    "1 string m_text": "Démon audacieux qui ne semble jamais pris au dépourvu, Gavod n'est pas moins conscient des actions et des émotions des autres et s'efforce de les satisfaire. Il garde des souvenirs lointains d'êtres chers et d'yeux emplis de désespoir.\n\nIl manie habilement le canon-bouclier qui apporte l'excellente défense du bouclier et permet de lancer des attaques à courte portée et déclencher un coup de canon dévastateur au moment idéal."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_108_01",
                    "1 string m_text": "Un Démon tourné vers l'accomplissement de son destin. Lucika est déterminée dans sa quête de force et de sagesse, car seule la lumière de l'espoir peut guider les êtres.\n\nToujours à la recherche de nouveaux appareils pour renforcer ses capacités, Lucika utilise les arts martiaux mortels. Elle peut déployer des barrières pour se défendre et libérer une puissance de feu lorsqu'elle enchaîne les attaques."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_109_01",
                    "1 string m_text": "Un Démon à la soif de connaissance insatiable. Bien que Treize porte sa curiosité sur la plupart des sujets, les questions de société ne l'intéressent pas. Il garde des souvenirs lointains d'yeux étranges qui le transpercent du regard.\n\nTreize se distingue par ses attaques incessantes avec ses chaînes. Maître des debuffs, il peut sauter dans les airs et parcourir de très longues distances alors que ses ennemis subissent ses chaînes."
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_111_01",
                    "1 string m_text": "Un Démon dont l'âme a été forgée dans la nature sauvage. Zephyr évite la meute, préférant la solitude. Il garde des souvenirs lointains du passé, enfermé à combattre avec acharnement des ennemis méritants.\n\nChevauché par ceux qui le possèdent, Zephyr excelle dans les assauts furtifs et fait des doubles sauts. Il contrôle sa distance avec ses ennemis grâce à ses compétences de charge.\n"
                  }
                },
                {
                  "0 Param data": {
                    "1 string m_id": "TUTORIAL_112_01",
                    "1 string m_text": "Une machine qui erre de monde en monde. Jex a été le témoin d'innombrables débuts et fins. Les expériences qu'il accumule deviennent des souvenirs et façonnent ses actions.\n\nJex peut utiliser les compétences d'autres Démons. Il peut maîtriser huit types de compétences différents, passant sans difficulté de l'un à l'autre. Il peut dépenser son Affinité pour libérer des attaques spéciales. "
                  }
                }
              ]
            }
          }
        }
      ]
    }
  }
}